hrvatski
sabor
predstavničko
tijelo
građana
nositelj
zakonodavne
vlasti
republici
hrvatskoj
zgrada
hrvatskoga
sabora
saborska
palača
nalazi
gornjem
gradu
zagrebu
jednodomno
zakonodavno
parlament
najmanje
najviše
zastupnika
temelju
općega
jednakoga
biračkoga
prava
zastupnike
bira
tajnim
glasovanjem
neposrednim
izborima
razdoblje
godine
ustavu
republike
hrvatske
svake
zasjeda
tijekom
razdoblja
siječnja
–
srpnja
rujna
prosinca
redovnoga
zasjedanja
može
zasjedati
izvanredno
zahtjev
predsjednika
vlade
većine
predsjednik
prethodno
pribavljeno
mišljenje
klubova
parlamentarnih
stranaka
sazvati
zasjedanje
==
povijest
===
početci
protosabori
ranom
srednjem
vijeku
nema
dovoljno
sačuvanih
povijesnih
vrela
vremena
ranoga
srednjeg
vijeka
osnovu
pouzdano
mogli
potvrditi
postojanje
institucije
prostoru
drave
jadrana
skupovi
okupljali
predstavnici
svjetovne
crkvene
raspravljali
važnim
pitanjima
održavani
iznimnim
situacijama
rižanski
placit
svjedoči
rješavanju
sporova
romanskog
stanovništva
slavenskih
došljaka
plaćanja
poreza
uređenju
posjeda
slično
franačkih
izvora
poznato
borninog
nećaka
vladislava
kneza
dalmacije
liburnije
"narod"
izbor
potvrđuje
car
ludovik
pobožni
treba
imati
umu
slučaju
označavao
uzak
krug
odličnika
cjelokupno
stanovništvo
pretpostaviti
saborovanja
obliku
održavala
knez
trpimir
potvrdio
darovao
posjede
splitskom
nadbiskupu
sin
muncimir
presuđivao
sporu
splitskog
nadbiskupa
ninskog
biskupa
sastav
najranijih
poznat
zasigurno
župane
dvorske
dostojanstvenike
saborima
prisustvovali
istaknutiji
ratnici
kršćanske
crkve
splitu
održani
crkveni
sabori
raspravljana
različita
crkvena
pitanja
krunidbe
hrvatskih
kraljeva
prilike
mjestu
okupi
veći
broj
crkvenih
svjetovnih
raspravlja
prigodama
kraljevi
potvrđivali
privilegije
crkvi
davali
donacije
donosile
odluke
raznim
aspektima
svakodnevnog
života
regulaciji
bračnih
odnosa
zaštiti
udovica
siročadi
suzbijanju
trgovine
ljudima
uređivali
odnosi
stranim
vladarima
podataka
zavjernici
kralja
zvonimira
papa
hrvatskom
vladaru
poslanika
predaje
znakove
kraljevske
kralj
postaje
papinski
vazal
krunidbeni
stjepana
održao
Šibeniku
sudjelovali
"svi
plemići
kraljevstva"
važan
biogradu
hrvatsko
plemstvo
izabralo
okrunilo
mađarskog
kolomana
slavonski
razvijenom
kraljevstvo
polovice
stoljeća
razdijeljeno
upravne
jedinice
dukat
slavonija
kraljevina
hrvatska
postojala
zasebna
travnja
održan
poznati
sačuvanim
zapisnikom
zaključcima
utvrđen
naziv
"opći
čitave
kraljevine
slavonije"
congregatio
regni
tocius
sclavonie
generalis
nazivaju
statuta
et
constitutiones
odredbe
zakonskom
snagom
pečatom
potkrepljivao
ban
saboru
zagrebačke
varaždinske
križevačke
virovitičke
županije
sastajao
križevcima
Čazmi
regnorum
dalmatiae
croatiae
izvorima
put
javlja
sela
podbrižane
nalazilo
južno
benkovca
lučkoj
županiji
održana
skupština
plemenu
virevića
potvrđena
pripadnost
instituciji
plemena
nobiles
duodecim
generationum
croatie
kninu
ninu
bihaću
kasnije
topuskom
ripču
bihaća
predsjedao
redovito
herceg
Žigmund
sudjelovao
krvavom
križevačkom
ubijeni
stjepan
lacković
kralju
suprotstavljeni
matijaš
korvin
vladislav
virovitici
funkcionirala
odvojeno
vijećala
osobito
prilikama
odbio
pomoć
banu
petru
berislaviću
obranu
prostora
velebita
obrazloženje
staleži
„po
starom
običaju
dužni
braniti
kraljevinu
slavoniju
hrvatsku
strane
birao
predstavnike
ugarski
činio
odnos
potpunosti
kuliminirao
početkom
cetinu
samostalno
izabrao
ferdinanda
habsburškog
hrvatskog
dubravi
ivana
zapolju
ujedinjeni
hrvatsko-dalmatinsko-slavonski
novom
osmanske
invazije
počeo
sužavati
politički
geografski
prostor
povlačiti
sjeveru
slavonije
potrebe
koordinirane
obrane
zemalja
počinju
učestalo
zajednički
sastajati
habsburškom
vlašću
sastao
predsjedanjem
zajedničkog
bana
zasjedaju
isključivo
puni
"sabor
slavoniae
zadržao
posebno
značajan
ožujka
poziv
zagrebačkog
grofa
emerika
eszterházyja
donijelo
pragmatičnu
sankciju
neovisno
ugarskoj
priznali
nasljedno
pravo
krunu
ženskim
članovima
dinastije
habsburg
jasno
izraženo
državna
zajednica
ugarske
postoji
veže
vladar
karlo
prihvatio
dekret
zauzvrat
zajamčio
ime
nasljednika
poštovati
izvršavati
privilegiji
kraljevstva
političko
djelovanje
stoljeću
strašna
kuga
harala
moslavinom
vlastelinstvu
grofova
erdödy
banskom
jurisdikcijom
mjeseci
preminulo
ljudi
varaždinu
prosincu
odlučeno
ludbregu
izgradi
kapela
svevišnji
zaustavi
kugu
moslavini
slavoniji
prestala
zavjet
učinjen
objektivnih
razloga
vremenom
pao
zaborav
ispunjen
sagrađeno
svetište
predragocjene
krvi
kristove
vrijeme
vladavine
josipa
mađarski
nacionalizam
prijetiti
pravima
povlasticama
nesvjesno
političke
situacije
uplašeno
nametanjem
dvorskog
apsolutizma
germanizacije
podvrgnulo
vladi
mađarska
strana
iskoristila
požunskom
nametnula
jezik
škole
franjo
obnovio
apsolutizam
obustavio
rad
obnovljen
pada
sazvanom
kolovoza
poslanici
požunu
rebali
tražiti
sjedinjenje
vojne
krajine
slavonske
plaćaju
porez
pripadaju
banskoj
uspjeli
obraniti
latinski
službeni
pritiskom
mađara
upravi
školstvu
uvede
zakon
obaveznom
učenju
jezika
hrvatskim
školama
narodnog
preporoda
polovici
označila
novo
doba
djelovanju
zastupnik
novi
potkapetan
juraj
rukavina
vidovgradski
progovorio
jezikom
novijoj
povijesti
posljednji
staleški
proglašen
službenim
latinskog
predstavnički
birani
putem
izbora
lipnja
revolucionarni
donio
dalekosežnih
odluka
ukidanju
kmetstva
ujedinjenju
poštivanju
građanskih
sloboda
potvrdu
jelačića
prekidu
ugarskom
svjetska
rata
unitaristički
uređenoj
jugoslaviji
službeno
raspustio
studenog
sporazuma
cvetković-maček
stvaranja
banovine
predviđeno
raspišu
izbori
konstituira
izvanrednih
okolnosti
političkih
natezanja
provedeno
travanjskog
svjetski
rat
nezavisnoj
državi
zabranjene
stranke
postojali
birano
zaknodavno
zakonske
donosio
vladu
postavljao
poglavnik
ante
pavelić
sazvano
reprezentativno
savjetodavno
nazvano
državni
sastalo
puta
postojanju
ndh
narodnooslobodilački
pokret
osniva
zemaljsko
antifašističko
vijeće
oslobođenja
zavnoh
obnavlja
državnost
samostalne
proglašava
federalna
država
sastavu
demokratske
federativne
jugoslavije
srh
podrobniji
članak
temi
sr
mijenja
narodni
donošenja
novog
ustava
narodne
uspostavlja
narodna
republika
ustavni
definira
doma
republičko
proizvođača
čini
vijeća
privredno
prosvjetno-kulturno
socijalno-zdravstveno
organizaciono-političko
vijećeustavni
amandmani
uvode
predsjedništvo
ostale
dužnosti
predstavlja
republiku
inozemstvu
ustav
ukida
udruženog
rada
općina
društveno-političko
razdoblju
ustavnim
tekstovima
označavan
državne
praktično
stvarna
vlast
tadašnjega
jednostranačkoga
sustava
koncentrirana
centralnom
komitetu
komunističke
partije
saveza
komunista
predsjedništvu
kongresa
skh
donesene
promjene
zakona
društvenim
organizacijama
udruženjima
uredbe
omogućeni
slobodni
održanim
svibnja
većinu
mandata
osvaja
demokratska
hdz
srpnju
amandmanom
države
odbacivanjem
pridjeva
"socijalistička"
donosi
demokratski
odluku
osamostaljenju
međunarodnih
pritisaka
biva
"zamrznuta"
konačno
stupa
snagu
listopada
pravni
kontinuitet
"stvorena"
osamostalila
preambula
izvorišne
osnove
opisuje
državnopravne
tradicije
naroda
različitim
državnopravnim
ustrojima
dio
normativnopravnoga
teksta
višestranački
provedeni
temeljem
prvotno
uveden
amandmanima
imao
zastupnički
dom
Županijski
sustav
definirana
ustanovljen
regionalno
predstavništvo
predstavljena
svaka
županija
grada
zagreba
mogao
imenovati
županijski
mijenjao
miješati
državnim
saborom
postojao
promjenama
ukinut
jednodoman
bivši
"zastupnički
dom"
jednostavno
"hrvatski
sabor"
sazivi
zastupničkog
*
Županijskog
-
zastupnici
biraju
trajanje
zastupnicima
zakonom
produžiti
slučajevima
neposredne
ugroženosti
neovisnosti
jedinstvenosti
velikih
prirodnih
nepogoda
normalno
funkcionirati
danom
početka
obnašanja
zastupničke
uzima
dan
konstituiranja
zamjenik
počinje
obnašati
zastupničku
dužnost
utvrdi
pretpostavke
primjenu
instituta
zamjenjivanja
davanjem
prisege
nemaju
obvezujući
mandat
redu
znači
glasuju
slobodno
uputama
izabrali
drugo
pripada
stranci
imaju
imunitet
naglasit
povlastica
sredstvo
osiguranje
neovisnog
djelovanja
predstavničkog
tijela
postoje
oblika
imuniteta
neodgovornosti
nepovredivosti
pozvan
kaznenu
odgovornost
pritvoren
kažnjen
glasovanje
pokrenuti
kazneni
postupak
odobrenja
zatečen
vrši
kažnjivo
djelo
propisana
kazna
zatvora
trajanju
dužem
godina
izvješćuje
okupu
odobrenje
liši
slobode
nastavi
daje
pravu
odlučuje
mandatno-imunitetno
povjerenstvo
time
mora
naknadno
ima
sudjelovati
sjednicama
raspravljati
glasovati
podnositi
prijedloge
postavljati
predsjedniku
radnih
govoriti
radnim
tijelima
član
prihvatiti
odlukama
odredi
stalnu
novčanu
naknadu
određenih
materijalnih
troškova
miruje
obnaša
određeno
nespojiva
zastupničkom
dužnošću
inkopatibilnost
najčešći
primjer
izabran
ministra
stavio
mirovanje
zastupniku
prestaje
podnese
ostavku
pravomoćnom
sudskom
odlukom
oduzeta
poslovna
sposobnost
presudom
osuđen
bezuvjetnu
kaznu
smrću
prethodnog
saziva
vidi
konstituiranje
održanih
parlamentarni
proglašenja
pravomoćnih
konačnih
rezultata
konstituirajuću
sjednicu
rh
prvo
održati
najkasnije
dana
provedenih
izborom
sjednici
nazočna
većina
uvjeta
valjano
konstituiran
privremeno
predsjeda
izabrani
preuzima
predsjedanje
sjednicom
konstituirajućoj
podnosi
izvješće
provedenim
imenima
izabranih
podnesenim
ostavkama
obnašaju
nespojivu
zamjenicima
daju
stavljaju
moraju
obavijestiti
prijašnjeg
sata
konstituirajuće
sjednice
dali
stavili
nazočni
zamjenici
zaključkom
prihvaća
mandatno-imunitetnog
povjerenstva
prihvati
prisegu
ustrojstvo
unutarnje
način
uređuje
poslovnikom
potpredsjednik
potpredsjednika
obično
redova
parlamentrne
upućuje
ovlaštenih
predlagatelja
propisani
predlaže
dnevni
red
brine
postupku
akata
usklađuje
potpisuje
zakone
akte
odnosima
supotpisuje
rješenje
imenovanju
članova
pokroviteljstva
svojstvu
odobrava
vodeći
računa
raspoloživim
sredstvima
putovanja
upućen
inozemne
organizacije
stalnih
izaslanstava
međunarodnim
parlamentarnim
institucijama
prijedlog
određuje
privremenih
posjeti
predstavničkim
privremenog
izaslanstva
inozemstvo
svečanim
tajnika
sredstava
stručne
službe
ispunjavanju
prima
imenovanih
dužnosnika
pomažu
radu
obavljaju
poslove
djelokruga
ovlasti
potpredsjednici
čine
predsjedništva
mogu
potvati
tajnik
predsjednici
klubovi
klub
osnovati
politička
stranka
nezavisna
reda
nacionalnih
manjina
kluba
pristanak
radna
odbori
radnom
tijelu
prijedlozima
poticajima
donošenje
radno
prati
okviru
nadzire
sukladno
zakonu
izvješćima
ustanova
podnose
provedene
rasprave
zauzima
stajalište
utvrđuje
određeni
odbor
poslovnik
zakonodavstvo
vanjsku
politiku
unutarnju
nacionalnu
sigurnost
financije
proračun
gospodarstvo
razvoj
obnovu
turizam
ljudska
pravosuđe
socijalnu
zdravstvo
obitelj
mladež
šport
useljeništvo
ratne
veterane
prostorno
uređenje
zaštitu
okoliša
obrazovanje
znanost
kulturu
poljoprivredu
šumarstvo
pomorstvo
promet
veze
imenovanja
predstavke
pritužbe
međuparlamentarnu
suradnju
europske
integracije
informiranje
informatizaciju
medije
ravnopravnost
spolova
lokalnu
područnu
regionalnu
samoupravu
osnivati
istražna
svako
pitanje
javnog
interesa
istražnog
oporbenih
tajništvo
stručna
služba
čelu
tajništva
zamjenika
imenuje
razrješuje
obavlja
povjeri
vodi
stručnu
službu
upravlja
radom
pripremu
obradu
sjednica
objavu
radno-pravne
odnose
javnošću
informacijsko-dokumentacijske
istraživanja
informacijske
mreže
knjižnica
internet
redakcija
straža
ustrojeni
uredu
uredima
protokol
temeljne
donošenju
promjeni
ratu
miru
izražava
strategiju
nacionalne
sigurnosti
granica
raspisuje
referendum
izbore
razrješenja
skladu
ustavom
nositelja
jav­nih
odgovornih
amnestiju
kaznena
djela
utvrđene
održavaju
mjesečno
potrebno
češće
pravilu
početku
odsutan
spriječen
akti
deklaracije
rezolucije
povelje
preporuke
zaključke
vjerodostojna
tumačenja
zakoni
propisi
vjerodostojno
tumačenje
izboru
razrješenju
opozivu
obrascu
iskaznice
objavljuju
narodnim
novinama
zakonodavni
hrvatskojpravo
predlagati
svaki
vlada
pokreće
dostavom
prijedloga
prijedlogu
razmatra
čitanje
provodi
obuhvaća
uvodno
izlaganje
opću
raspravu
pojedinostima
uključuje
tekstu
stajalištima
razmatrala
zaključka
potrebi
osnovi
prihvaćanju
predlagatelj
sačiniti
konačni
sačinit
odredio
suglasio
dužan
podnijeti
roku
prihvaćanja
protivnom
smatra
obustavljen
konačnog
odlučivanje
odlučivanja
zaključuje
rasprava
poseban
odluci
tekst
podnesen
amandmana
naravi
bitno
mijenjaju
sadržaj
hitni
iznimno
donijeti
hitnom
zahtijevaju
interesi
opravdani
razlozi
nužno
sprječavanja
otklanjanja
većih
poremećaja
gospodarstvu
objedinjuje
izmjenu
dopunu
pisano
obrazloženjem
podnošenja
predviđa
načina
obzirom
uređuju
običnom
većinom
zadovoljavanje
kvoruma
kvorum
označava
potreban
nazočiti
glasovanju
valjana
svih

dvotrećinskom
glasova
organski
razrađuju
utvr­đena
izborni
djelokrug
državnih
lokalne
područne
regionalne
samouprave
javno
glasuje
tajno
dizanjem
ruke
poimeničnim
elektroničkim
osobno
zastupnička
interpelacija
pojedinim
ministrima
usmena
pojedinom
članu
aktualnog
prijepodneva
aktualno
prijepodne
održava
desetina
interpelaciju
pojedinog
člana
interpelacijom
otvara
cjelini
ministarstva
odstupaju
općeg
stajališta
provođenju
politike
prenošenje
izvršnu
godinu
ovlastiti
uredbama
pojedina
razradu
utvrđenih
ljudskih
temeljnih
nacionalna
djelovati
unatrag
prestaju
vrijediti
istekom
roka
dobivene
odluči
drukčije
raspuštanje
raspustiti
raspisivanja
prijevremenih
raspisujući
prijevremene
supotpis
savjetovanja
predstavnicima
traženje
izglasa
povjerenje
predlaganja
nove
ostavke
nepovjerenju
nova
formirati
ustavno
maksimalno
utvrđenim
rokovima
potencijalno
mjeseca
povjeravanja
mandataru
aktualni
saziv
bože
petrova
smjene
četvorice
mostovih
ministara
oporbene
inicijative
opoziv
financija
zdravka
marića
božo
petrov
podnio
mjesto
hdz-ov
gordan
jandroković
postao
nezavisnosti
drži
čelne
funkcije
zanimljivosti
najdulje
određenu
temu
započelo
minuta
ponoći
trajala
cijelu
noć
završila
srušen
dosadašnji
rekord
ujutro
tema
izmjena
poslovnika
noćnog
odugovlačenja
stankama
prisutno
mosta
nezavisnih
lista
hdz-a
Živog
zida
sdp-a
glas-a
vodili
milijan
brkić
Željko
reiner
poveznice
pučki
pravobranitelj
ovlaštenik
Četvrti
Šesti
izvori
vanjske
službene
stranice
prijenos
plenarnih
domovinski
rat
obrambeno-osloboditeljski
neovisnost
cjelovitost
hrvatske
države
agresije
udruženih
velikosrpskih
snaga
–
ekstremista
hrvatskoj
republike
srpske
jna
srbije
crne
domovinskom
ratu
prethodila
pobuna
dijela
srpskoga
pučanstva
balvan
revolucija
izbila
kolovozu
strana
dogodili
manji
oružani
incidenti
strategijskoj
razini
sastojao
etape
etapi
siječnja
izvršena
vojna
agresija
hrvatsku
prisiljena
obranu
sukobi
počeli
travnju
postupno
očitovanje
naklonjenosti
srpskim
pobunjenicima
zauzimali
selo
gradić
područjima
većoj
manjoj
mjeri
nastanjena
etničkim
srbima
kolovoza
prerasli
izravnu
agresiju
nastojalo
učvrstiti
proširiti
područje
lokalne
snage
sastavljene
pobunjenih
srba
potpomognutih
uspjele
osvojiti
vojnim
djelovanjima
manjeg
intenziteta
hrvatska
pružila
dovoljno
snažan
uporan
otpor
agresiji
uspostavljene
čvrste
linije
bojišta
svibnja
došlo
zastoja
razmještaja
mirovnih
un-a
crta
prekida
vatre
etapa
diplomatskih
nastojanja
pregovora
strpljivog
jačanja
provedbu
operacija
taktičke
razine
oslobođeni
dijelovi
teritorija
svibnju
izvedene
navalne
operacije
oslobođen
najveći
dio
okupiranoga
područja
posavini
zapadnoj
slavoniji
banovini
kordunu
lici
sjevernoj
dalmaciji
-
svojevrsna
preostalo
okupirano
hrvatskom
podunavlju
reintegrirano
korištenja
vojne
sile
pomoć
prijelazne
međunarodne
uprave
intenzitet
sukoba
rata
rastao
radikalna
srpska
politika
uspijevala
ovladavati
mogućnošću
oružanom
silom
djeluje
godine
nastaju
neredi
blokiraju
prometnice
blizini
naselja
stanovništvom
"balvan
revolucija"
ožujku
počinju
srpskih
pobunjenika
ilegalno
podijelila
goleme
količine
naoružanja
organizirala
oveće
postrojbe
policijom;
napadi
vukovar
uključuju
krupne
oklopne
jedinice
masivnom
topničkom
zrakoplovnom
podrškom;
listopada
borbeni
zrakoplovi
raketiraju
banske
dvore
zagrebu
pokušaju
pobije
vlasti
širom
pokreću
agresivne
slomi
prekinula
vezu
jugoslavenskom
federacijom
jugoslavenski
dinar
stanovito
vrijeme
koristio
sredstvo
plaćanja
prosinca
zamijenjen
hrvatskim
dinarom
hrd;
razmijenjen
hrvatski
tečaju
počecima
mjeseca
mjesec
raste
spremnost
profesionalnog
sastava
hrvatskih
sudjeluju
protuhrvatskim
oružanim
akcijama
dostigavši
vrhunac
bitke
studenog
dubrovnik
doba
oružane
pobune
organizirane
izravnim
dodjeljivanjem
elemenata
uključujući
zrakoplovne
služe
vojska
krajine
prekidajući
razdoblju
opskrbu
dotok
zapovjednog
kadra
organiziranost
brani
suverenost
teritorijalnu
nastupa
odnos
odlučno
preokrenuo
stranu
poginulo
ljudi
strani
nestale
ivi
goldsteinu
draženu
Živiću
znanstvenom
suradniku
instituta
društvenih
znanosti
"ivo
pilar"
srpskoj
područjem
kontrolom
vojnika
beogradskim
službenim
podatcima
ratom
ratnim
razaranjem
obuhvaćeno
hrvatskog
živjelo
stanovništva
okupacijom
našlo
nijedan
vojnik
stupio
teritorij
prosincu
prognanika
izbjeglica
izbjeglištvu
inozemstvu
obrani
sudjelovalo
žena
ostalo
trajnim
invalidima
državne
revizije
popis
procjenu
ratne
štete
izravna
ratna
šteta
iznosila
kuna
dem
uništeno
domova
gospodarstva
prouzročeno
usd
materijalne
smanjio
krajem
istodobno
broj
smanjen
počevši
počinje
masovan
povratak
tragičnost
obrambeno-oslobodilačkog
napadač
imao
namjeru
fizički
ozemlje
bît
potpunom
uništenju
identiteta
hrvata
čovjeka
kulture
povijesti
najbolje
svjedoči
granatiranje
šibenske
katedrale
zadarske
prvostolnice
kratki
video
pregled
zbivanja
zemljovida
vremenski
praktičnom
smislu
može
sagledati
odvojeno
bosni
hercegovini
odvijao
obližnjem
prostoru
agresorom
jedinstveni
cilj
stvaranje
velike
srbije;
susjedna
prostora
mora
promatrati
jedinstveno
neodvojivo
ratište
==
politički
okvir
uzroci
===
razdoblje
svjetskog
označio
početak
nove
fnr
jugoslavije
federativna
država
vodstvom
stranke
komunističke
partije
kpj
kasnije
mijenja
ime
savez
komunista
skj
jugoslavija
gospodarski
odvaja
zemalja
varšavskog
ugovora
tražiti
vlastiti
put
polariziranom
svijetu
glavni
teoretičar
socijalističke
osoba
utjecajnija
josipa
broza
tita
edvard
kardelj
titovu
potporu
odlučio
iskoristiti
situaciju
nalazi
međunarodna
bloka
političkim
strateškim
potezima
osigurati
materijalnih
resursa
uspostavio
socijalističko
samoupravljanje
teoretskoj
premisi
komunizma
postepeno
slabljenje
prepuštanje
društvenoj
zajednici
zamišljen
grandiozni
projekt
najdemokratskije
zemlje
proizvođači
vlasnici
sredstava
proizvodnju
predodžbama
nomenklature
stranka
predstavljala
vizionara
upravljača
državom
odgovaralo
stvarnoj
situaciji
totalitarnog
političkog
sustava
"partija"
pokretač
arbitar
apsolutno
nacionalizam
predstavljao
najvećeg
protivnika
slovenac
politička
elita
okupljena
smatrali
najveća
opasnost
jugoslaviju
centralizam
jugoslaviji
jak
srpski
pečat
pojedinim
republikama
treba
pružiti
širu
samostalnost
centraliziranoj
zemlji
državno
upravljanom
ekonomijom
konceptu
usprotivili
pobornici
postojećeg
redu
sr
aleksandra
rankovića
jednako
utjecajnog
ranković
borbi
eliminiran
pobijedila
kardeljeva
koncepcija
događajima
proljeća
zahtijevalo
veću
odnosu
federaciju
kardeljev
koncept
kulminirao
donošenjem
ustava
ironično
ponudio
puno
samostalnosti
proljećari
tražili
pokret
prethodno
brutalno
ugušen
ustav
omogućio
samoodređenje
formulacijama
pravu
naroda
nepromjenjivosti
republičkih
granica
pokazati
ključnim
ustavom
organizacije
udruženog
rada
our
temeljne
društvene
zajednice
opreci
državnim
aparatom
radnici
trebali
ostvariti
demokratska
proizvođačka
prava
sustav
doveo
posvemašnje
birokratizacije
decentralizacija
dovela
samostalnog
djelovanja
republika
problema
dvoznačan
položaj
socijalističkih
autonomnih
pokrajina
sap
vojvodine
kosova
istovremeno
imale
poseban
federacije
nezadovoljstvo
odnosima
vidjeli
ostvarenje
nacionalnog
projekta
dovelo
vremenom
napetosti
kasnijim
razvojem
cijeloj
federaciji
oslabio
državni
aparat
krajnjih
pogotovo
smrti
kardelja
kraju
postojali
odvojeni
suprotstavljeni
republički
aparati
osobitom
agresivnošću
izdvajao
socijalističkoj
republici
srbiji
čelu
našao
slobodan
milošević
jakog
centralnog
državnog
aparata
proveo
mirnu
dezintegraciju
primjer
dogodilo
Čehoslovačkoj
pokazalo
staljinističkom
licu
titoizma
nedostatka
vladavine
državljani
općenito
vjerovali
pravnu
državu
skloni
raznim
vrstama
"snalaženja"
mogu
prepoznati
korupcija
početkom
titoizam
kraja
ogolio
lice
tito
obračuna
proljećem
priželjkivao
stabilnost
nastavak
"zlatnog
doba"
"zlatno
financirano
odljevom
radne
inozemstvo
mogla
slati
"čvrsti"
konvertibilni
novac
obiteljima
potpomagati
ekonomiju
rastom
inozemnog
duga
konzervativni
komunisti
htjeli
vrati
kruti
staljinistički
poraća
liberalniji
mlađe
generacije
naginjali
socijal-demokraciji
proeuropskim
reformama
netolerantni
totalitaristi
komunistički
konzervativci
htijenja
nametnuti
oružjem
udružili
slobodanom
miloševićem
snose
krivicu
krvavi
raspad
izražaja
došle
razlike
jugoslavenskih
ustroja
opstanka
širilo
statusa
činjenice
realiziraju
dovoljnoj
nacionalne
težnje
oblikovalo
stajalište
neravnopravnom
položaju
zakinutosti
prvotno
iznešeno
akademskim
krugovima
javnosti
neobjavljeni
memorandum
sanu
suštini
pokušaj
velikosrpski
iskaže
naizgled
prihvatljiv
način
proširilo
javnost
oživljeni
tradicionalni
nacionalistički
mitovi
postavljeni
službeni
zahtjevi
drugačijim
položajem
neslužbeni
komunizmu
"neslužbeno"
zahtijevati
partija
dozvoljava
želi
riskirati
zatvor
ujedinjenjem
svih
cjelinu
početku
traženje
uspostave
području
kontekstu
hrvati
opetovano
bivali
optuživani
genocid
svjetskom
diskriminaciju
nastavila
točaka
razdora
rasprava
amandmanu
jeziku
potaklo
predsjedništo
srh
tražeći
dotadašnja
formulacija
„u
javnoj
upotrebi
književni
jezik
standardni
oblik
narodnoga
jezika
naziva
jezik“
promjeni
formulaciju
službenoj
posebno
rasplamsala
pitanje
dnevni
red
sabora
preobražavala
"ideološki
jednake"
vojske
srpsku
imperijalnu
silu
proces
dugotrajan
sustavan
jezičnom
polju
promjenama
upravnog
časničkog
zbora
bivao
popunjen
crnogorcima
intenzivirao
povećavanja
udjela
ukupnom
časničkom
zboru
preustroj
oružanih
polovici
udjel
dosegao
osobito
višeg
dolazi
vlast
ruši
klimavu
ravnotežu
čelo
sk
došao
prepoznat
riješiti
položaja
podršku
ljeta
organiziraju
masovni
mitinzi
većim
gradovima
preuređenje
antibirokratska
pritiscima
ishodila
smanjenje
ovlasti
kosovu
vratila
naziv
kosovo
metohija
promijenila
političko
vodstvo
nasilnim
putem
osigurala
glasa
saveznim
institucijama
srbija
stajališta
pokušala
ostalim
udaru
promidžbe
našle
slovenija
zagovarale
konfederalnom
načelu
demokratskih
izbora
beograda
poticano
protuhrvatsko
raspoloženje
očitovalo
prilikom
mitinga
kninu
optužbom
djelu
obnova
ustaštva
uslijedila
otvorena
balvan-revolucija
imala
vodstva
logističku
srpskog
nastojanjima
najviše
oslanjala
saveznu
vojsku
srbi
tradicionalno
nadprosječno
zastupljeni
postupna
preobrazba
započela
višestranačkih
vojni
krajnje
nepovjerljiv
očitijim
znakovima
promjena
europi
jenjavanja
hladnog
sssr
padom
berlinskog
zida
raspadom
istočnog
podudarno
otvorenim
srbijanskim
zahtjevima
preustrojbom
provela
dotadašnji
ustroj
odražavao
federalni
novim
armijskih
oblasti
poklapale
republičkim
granicama
uvedena
vojišta
korpusi
teritorijalnim
obuhvatom
zanemarili
republičke
granice
održavanja
oduzela
oružje
namijenjeno
teritorijalnoj
posebnoj
sastavnici
obrambenoga
isključivoj
nadležnosti
oduzeto
naoružati
obzira
visok
moral
ljudstva
suočena
nedostatkom
tehnike
protivnik
raspolagao
nadmoćnom
ratnom
tehnikom
raspršenom
skladištima
vojarnama
dijelom
teritoriju
vojnički
časnički
kadar
višenacionalan
provedbi
planova
računati
pretežno
pripadnike
nacionalnosti
dvojio
mogućih
varijanata
prikloniti
vojnom
uspostavi
unitarne
čvrstom
rukom
ostvarenju
teritorijem
manjim
obuhvatiti
živi
srpsko
stanovništvo
znatne
dijelove
sredine
varijante
otvorene
pristaše
vojnog
udara
dočekali
sličnih
sovjetskom
savezu
očekivanu
moskve
prevladala
velikosrpska
varijanta
otvorenije
pristajala
pobunjenike
pristupila
izvlačenju
otpisane
slovenije
"nepodobnih"
dijelova
premještanju
"sigurna"
travnja
sabor
donio
deklaraciju
osudi
narodne
skupštine
miješanja
unutarnje
stvari
poziva
narodnu
skupštinu
prestanak
velikosrpskoga
održan
referendum
srpskom
bojkotu
glasača
izjasnilo
istupanje
lipnja
odluku
razdruživanje
nagovor
eez
odluka
zamrznuta
krajnji
izraz
samovolje
očiti
iskaz
cijelosti
podredi
partikularnim
interesima
iskazan
srbijanskom
upadu
monetarni
sfrj
prijedlog
vlade
"izvršnog
veća"
skupština
donijela
set
tajnih
!!
zakona
odobren
upad
optjecaj
pustilo
znanja
saveznih
uključivo
banku
jedina
ovlaštena
puštanje
novaca
tadašnjih
dinara
protuvrijednost
dolara
rješavanja
teških
poslovanju
najvećih
srbijanskih
poduzeća
potez
teško
narušio
nestabilno
gospodarsko
stanje
zajednica
prouzročila
valja
reći
stav
međunarodnih
čimbenika
očuvati
činjenica
sporost
donošenju
doveli
izostanka
reakcije
naleta
transformirane
suradnji
paravojnim
postrojbama
neželjeno
dijete
velikih
zapadnih
proglasila
diplomat
davorin
rudolf
svečanosti
saboru
sazvao
strane
predstavnike
ministarstvo
vanjskih
poslova
visokoj
ulici
uručio
engleske
prijevode
dokumenata
neovisnosti
pozvao
večernji
prijem
zagrebački
hotel
intercontinental
rekao;
odlazili
njemački
generalni
konzul
hans
julius
bolt
diskretno
rekao
rudolfu
stranih
predstavnika
doći
dobio
naputak
večeri
prijamu
pojavio
austrijski
počasni
berlaković
podrijetla
brzo
nestao
pripadnici
gianfranca
finija
msi
posjetili
srbiju
dogovarali
prodaju
miloševićevcima
trgovanje
zapada
štetu
prikupljanja
političkih
bodova
nastavilo
velika
britanija
uskladila
glasio
baranje
istočne
slavonije
proglasi
kondominijem
varijacija
prijedloga
ustupi
baranju
zadržati
preostali
prostor
komadanje
prijedlogom
trebala
izići
susret
strategijskim
bosanskih
dati
pojas
širini
kilometara
jugoistočno
Županje
ojačanja
koridora
zauzvrat
dobila
sjeverno
dubrovnika
zaleđa
mrcvarenje
stalo
odreći
prevlake
molunta
crnoj
gori
prevlaka
bh
uski
koridor
jadran
drski
prijedlozi
dani
situacija
strateški
okretala
svjedočenju
ondašnjeg
ministra
mate
granića
new
yorku
lord
david
owen
izjavio
"da
postići
reintegraciju
okupiranih
teritorijalnih
ustupaka
britanske
ponude
stigle
diplomata
un-u
mirovni
posrednik
richard
holbrooke
bijesno
protivio
reintegraciji
podunavlja
tražio
predsjednik
tuđman
"srušiti
čitav
holbrookeov
projekt"
jasno
zapisano
holbrookovim
memoarima;
entitetu
prijetio
hrvatima
bošnjacima
udarima
potisnuti
republiku
odigrala
koncem
bitnu
ulogu
utemeljenjem
mirovne
konferencije
bivšoj
time
međunarodno
institucionaliziralo
"jugoslavensku
krizu"
odluke
velikosrpsku
označile
međunarodni
sukob
razbivši
pravno
svaku
tezu
"građanskom
ratu"
europska
oštrije
postavila
jeseni
stranama
agresoru
velikosrpskim
žrtvi
zaprijetila
sankcijama
studenoga
pristanu
najnoviji
mirovnoga
plana
prijelaz
neobaveznog
posredništva
ultimativno
arbitriranje
un
postao
glavnim
posrednikom
zaustavljanja
uključenje
poslužilo
razbijanje
nepovjerenja
smatrala
ez
produženom
njemačkog
ekspanzionizma
zauzimanje
diplomacije
sfr
raspadu
vijeće
sigurnosti
ujedinjenih
rujna
proglasilo
embargo
uvoz
vrsta
oružja
opreme
obzirom
ovladala
glavninom
arsenala
mjera
narednim
godinama
otežavati
odgovarajući
opremi
imati
jači
utjecaj
sarajevu
poteškoće
putevima
dolazile
dipomatska
aktivnost
uspjela
mjeru
održati
snazi
islamskih
puta
stavljala
ukidanja
tijela
ukrajina
priznala
važno
prva
članica
slavenskog
sssr-a
priznale
litva
razoružavanje
naoružavanje
vidi
članak
razoružanje
teritorijalne
obrane
sredinom
jugoslavenska
narodna
armija
sukladno
odluci
saveznog
sekretarijata
federalnog
ministarstva
naredila
cjelokupno
naoružanje
pojedinih
jedinica
prenese
vojarne
skladišta
nadzorom
saveza
spremno
surađivale
provođenju
aktivno
doprinijele
razoružavanju
izgubio
parlamentarnim
izborima
održanima
krug
trenutku
razoružavanja
konstituiran
višestranački
hdz-ovom
većinom
izabrana
nova
vlada
franje
tuđmana
vlastitom
sličan
susjedne
uspješno
suprotstavile
nastojanju
razoružaju
federalne
praktično
razoružana;
ostao
raspolaganju
pušaka
pištolja
posjedu
policijskih
ustanova
Čak
počela
dijeliti
pripadnicima
etničke
dijeljenja
pješačko
etnički
dobivali
drže
kućama
istodobnog
organiziranja
postrojbi
sastavljenih
isključivo
etničkih
podložne
zapovijedanju
službenih
struktura
rapidno
porastao
izgleda
legalnoj
dijelila
nelegalnim
terenu
formirala
svrhu
pripreme
predstojeće
provođenje
programa
lapidarno
izraženog
maksimom
"svi
državi"
nazivom
"teritorijalna
obrana"
ugrađivane
brigade
nelegalne
"sao
krajine"
poduzimale
akcija
odcjepljenja
znatnijim
postotkom
odcijepiti
prostrana
živjela
približno
četvrtina
policije
spriječi
djelovanje
redovito
oklopnih
sprječava
prevenirala
sukobe
rastuće
dobro
naoružanih
naoružavala
opskrbljivala
pravilu
spašavala
potpunog
poraza
služba
bezbednosti
mup-a
tijekom
pripadnika
poticala
stranaka
okupljale
mještane
ciljem
širenja
mještanima
baranji
policija
zatekla
osobe
krijumčarile
sela
srpnja
navrata
zabilježeno
prevoženje
strjeljiva
sudjelovali
brojni
mještani
oružanoj
pobuni
skrivali
privatnim
kasnijih
sudionika
čekajući
zapovijed
napad
oružana
podrobniji
temi
bitka
razoružanja
pregovorima
dobiti
vremenu
unovačile
naoružale
policijske
nabavivši
tajnim
kanalima
inozemstva
dobavljačima
mađarska
raspolagala
komada
strjeljačkog
protuzračnog
protuoklopnog
ustrojene
zbor
garde
zng
brigada
zng-a
osnovana
"tigrovi"
održana
smotra
stadion
kranjčevićeva
dana
zakon
predviđeno
sastoje
hv
nastavljeno
rasle
proljeće
izbijati
pale
ljudske
žrtve
naoružavanjem
nastajale
privatno
dobrovoljačke
najveće
obrambene
prave
predvođene
dobroslavom
paragom
antom
paradžikom
ispočetka
zauzela
prividno
neutralno
ljeto
izravno
staje
neposredno
izbijanja
balvan-revolucije
iskusila
grubi
zador
suverenitet
zrakoplovstvo
jrv
interveniralo
mup
rh
poslao
helikoptera
policajcima
gušenja
nereda
izravnih
pobunjenika;
započeti
ogulina
presrela
zrakoplova
zaprijetili
helikopterima
srušiti
skrenu
predviđene
rute
vrate
lučko
medijima
plasirala
priču
politici
nemiješanja
činila
suprotno
planiranja
zastrašivanja
konvojima
uključivala
akcije
legalnog
mandata
policijskim
stvarima
zauzimala
položaje
trenutcima
upravu
"tampon
zone"
sprječavale
redarstvene
intervenirati
davale
pobunjenim
predah
odstupnicu
spašavajući
uhite
legitimne
omogućavale
zaposjednutom
protjerivati
veliku
većinu
ostalog
nesrpskog
uključuje
izravne
napade
bolje
naoružane
parirati
"teritorijalcima"
dragovoljačke
četničke
ubačene
smjerovi
napada
okupirao
agresor
nedvojbeno
upućuju
nakanu
ovlada
dijelovima
istočno
crte
virovitica
karlovac
karlobag
pokaže
maksimalistički
neostvarivim
svjetski
mediji
izvještavali
"brani
manjinu
hrvatskoj"
samozvani
"branitelji"
napadali
gradove
osijek
vinkovce
mjeseci
telekomunikacijski
raskomadana
znatnoj
odsječena
svijeta
posljedica
raketiranja
odašiljače
radija
televizije
pogođeni
dubrovački
razloga
pošta
telekomunikacije
kupile
inmarsat-ovih
terminala
Šest
morh-u
satelitski
mobilni
telefoni
odigrali
ključnu
cijele
mnogobrojni
iseljeništva
ljudski
materijalni
teret
podnijela
cijela
zemlja
obrana
organizirana
bojištima
nastanak
značajke
borbe
uvjetovani
smjerom
snagom
zemljopisnim
obilježjima
napadnutih
vrtlogu
našli
obični
vojnici
ročnici
zatekli
odsluženju
obveznog
roka
mogli
lako
pobjeći
otići
selima
daleko
prometnih
veza
sigurno
mladim
vojnicima
pomagali
organizirano
neorganizirano
dočekivali
neometano
preodjenuti
civilnu
odjeću
mogle
uhititi
oštro
sankcionirati
bijega
široka
raspona
nacionalnih
pripadnosti
muslimani
albanci
slovenci
makedonci
kupovali
putne
karte
vlak
autobus
vratiti
svijest
postojala
znali
željeli
pucati
vojnike
pokazivali
napadačko
ponašanje
korist
obostrana
oslabljivana
dodatno
demoralizirana
spašeni
nehrvati
stjecali
dodatnu
pozitivnu
sliku
širili
sredinama
razbijala
indoktrinacija
demonizirani
pokazala
uljuđenom
zemljom
izvukli
sudjelovanja
borbama
mogućoj
pogibelji
situacije
ušle
književnost;
iskarikiranom
obliku
temom
filmskoj
komediji
počeo
otoku
zaleđu
vodila
rujnu
civilnoga
blokirale
objekte
pojedine
zauzete
zarobljenog
došla
posjed
tenkova
teškog
topničkog
veći
ratnih
brodova
domovinskog
predstavljalo
tehnički
oslonac
preostalih
povukla
sporazuma
postignutog
listopadu
godina
pokrenuti
najjači
odigrao
najteži
zadar
odsjeći
dalmaciju
ostatka
dovedene
banjalučku
korpus
čvrsto
ovladale
autoputom
zagreb
lipovac
rijeku
savu
dolaze
podravske
magistrale
presijecanjem
prometno
odvojili
slavoniju
preostalog
bitci
teškim
uzele
grad
okruženje
opći
blokirani
okriljem
formira
paradržava
"republika
krajina"
krupnih
nastavljaju
djelovati
stožerima
opremu
suštinu
neizmijenjenu
organizaciju
popunjavanje
rezervistima
uključene
prestala
logistička
potpora
svk
rsk
obuhvaća
ozemlja
maksimalističkih
ideologa
predstavlja
ozbiljnu
prijetnju
opstanku
praktična
funkcija
ekonomski
neodržive
nepriznate
tvorevine
drži
distanci
veće
važnije
održivije
paradržave
nastala
kasnija
provode
široki
teror
nesrpskim
zločini
pokolja
baćina
Škabrnji
ne-srba
polovice
pola
stanovnika
zahvaćeno
napuste
istočnoslavonsko
bojište
članci
temama
pokolj
borovu
seluto
obuhvaćalo
općina
beli
manastir
vinkovci
strateško
značenje
određeno
srbijom
osvajanje
najistočnijega
nužno
uspostavu
mostobrana
desnoj
obali
dunava
napredovanje
zapadu
izložena
izravnoj
masovno
sudjelovanje
korištenje
srbijanskog
dogodio
dragovoljaca
pokolju
selu
ubijeno
policajaca
lipnju
postale
učestalije
provokacije
istočnoslavonskim
tenja
osijeka
mirkovci
vinkovaca
postali
glavna
pobunjenička
uporišta
mosta
batine
ušli
tenkovi
zauzeli
ključne
točke
dijelu
lokalnih
spalile
Ćelije
prognana
većina
aljmaša
erduta
dalja
smjer
istočnoslavonskom
bojištu
išao
srijemskom
ravnicom
većinskim
poslužila
napadana
pučanstvom
srijemska
zauzeta
ilok
iseliti
nazočnosti
promatrača
ez-a
napadaji
urbano
središte
branilo
branitelji
skromno
naoružani
ograničenim
brojem
protuoklopnih
protuzrakoplovnih
dostava
otežana
obruča
stezao
grada
pada
marinaca
bogdanovaca
zatvorio
neravnopravnu
uništili
golem
neprijateljskih
izbacili
stroja
vezali
neprijateljske
zaustavili
puna
opsade
zauzele
ulaska
počinile
teške
zločine
ubojstva
ranjenika
civila
branitelja
osoblja
vukovarske
bolnice
ovčari
optužnice
odgovornih
oficira
podigao
sud
vukovara
agresorsko
topništvo
napadima
poučen
vukovarskim
iskustvom
odustao
pokušaja
pješaštvom
zauzme
obranila
nuštar
pokušavala
kopačeva
idućih
unprofor-a
utvrđivali
dosegnute
nastavili
progon
nesrpskoga
dalekometnim
topništvom
dalje
ugrožavali
granatiranja
terorista
osječka
bolnica
zaprimila
ranjene
ukupno
ranjavanja
velikosrpskog
osijeku
nestali
ubijeni
civili
snajperista
ostanka
vlašću
sigurna
mala
stabiliziranja
bojišnice
međunarodnog
priznanja
europske
topničkih
veljače
velikosrbi
poduzeli
pješački
odbile
zapadnoslavonsko
podravsko
otkos
strijelaobuhvaćalo
novska
gradiška
pakrac
grubišno
polje
daruvar
slatina
orahovica
požega
policijsku
postaju
pakracu
iduća
češća
miniranja
pucnjave
nemiri
aktivnije
nastupala
bojišnica
suprotstavljao
banjalučkomu
korpusu
mjesnim
okupirani
okučani
prekinut
promet
autocestom
zagreb-lipovac
Četekovcu
balincima
Čojlugu
voćinu
humu
slatine
civilnim
kusonjama
odmetnici
masakrirali
zarobljene
nadzirale
psunj
papuk
bilogore
presijecanja
save
drave
protuudaru
hv-a
oslobođena
grubišnopoljska
bilogora
psunja
oslobodilački
nalet
zaustavljen
potpisivanjem
primirja
banovinsko
općine
kostajnicu
sisak
petrinju
glinu
dvor
rasla
napetost
osnivanjem
postaja
bezuspješno
ovladati
stanjem
uspostavljanju
suverene
nezavisne
započinju
razmještanjem
određenim
pozicijama
objašnjenje
"uspostavljaju
tampon
zone
slagali
novom
stanovništva"
glini
pozicije
vozila
kontrolirala
gradu
policajci
namjere
pokazale
ujutro
pobunjenici
napali
ubili
zarobili
odveli
kninski
mjesecima
zlostavljani
osmislio
sproveo
dragan
vasiljković
postoji
snimka
policijskom
postajom
govori
osvojenog
policijskog
bov
mirno
promatrala
paravojne
bande
napadaju
policiju
stigla
postrojba
posebne
namjene
atj
nadzor
oklopnjaci
razmjestili
postaje
držali
paraliziranom
okruženju
nesmetano
uspostavljale
kontrolu
cijelim
gradom
srpnju
progoni
hrvatskoga
počinjeni
ratni
civilima
naseljima
unu
općini
pokolji
kuljanima
strugi
bjelovcu
pecki
Čuntiću
dragotincu
skeli
gline
graboštanima
stublju
majuru
gornjem
viduševcu
baćinu
kozibrodu
kraljevčanima
hrastovici
petrinje
joševici
petrinji
zamočama
evakuirao
branio
prazan
ranije
pala
petrinja
stabilizirala
rijeci
kupi
većih
pomaka
izloženi
sunja
komarevo
pokupska
lijevoj
kupe
kordunsko
vrginmost
vojnić
resa
ogulin
slunj
geostrateški
prometnoga
karlovca
prijetili
krnjaku
budačkoj
plitvica
napadnuti
topuskoga
okolnih
obruč
opkoljen
održala
slunja
ruke
otvorio
zločincima
počinili
masovne
pokolje
lipovači
klancu
skakavcu
brešanima
teškom
prijetnji
brojnih
vojarni
neprestanoga
obranjen
ostala
predgrađu
mig-ovi
raketirali
uslijedio
proboja
zbrinjavao
korduna
karlovačka
završenoj
istrazi
utvrdila
počinitelja
zločina
ličko
gacko
gospić
otočac
medvjed
drenjula
oslobađanje
glibodola
dabra
medački
džepličko
gračac
korenica
donji
lapac
zahvaćene
pobunom
jesen
oružanog
plitvicama
"krvavi
uskrs"
odnio
zaredali
gospića
gračaca
otočca
ličkog
osika
razmješteni
odlazio
obuku
vojarnu
izostajao
posla
"postavljala"
sukobljenih
posao
zadaća
vanjskog
neprijatelja
postavljanjem
davala
mogućnost
uzmaka
odmetnicima
omela
radu
protuterorističkim
aktivnostima
ometanja
veća
koncu
otvoreno
stavila
odmetnika
paravojnih
unovačenih
upitnog
ishoda
nedostajalo
padne
napadačima
došli
ozloglašeni
srbijanski
kriminalci
polovicom
predale
snagama
perušiću
gospiću
druga
gospićka
vojarna
osvojena
višednevnih
djelovale
"beli
orlovi"
specijalnih
niša
upadnim
izviđačkim
ubijali
hrvatsko
svjesno
pokušavajući
izazvati
strah
demoraliziranje
mještana
odanih
teška
pasti
svjedočio
ondašnji
kasniji
stipe
mesić
lovincu
svetom
roku
Širokoj
kuli
vagancu
studenome
poljanku
saborskom
vrhovinama
dabru
gospićki
slučaj
značajni
zločin
zarobljenicima
sigurnost
siječnju
pokušavali
zauzeti
ličke
probiti
istarsko
usporedbi
ostatkom
istarski
poluotok
najmanje
bojištem
znači
pošteđen
borbenih
mig
raketirala
bombardirala
kasetnim
bombama
aerodrom
"crljenka"
vrsaru
ugasila
život
dragutina
barića
kolege
stipana
liovića
sabida
huskića
dragana
garvana
vrsara
sjevernodalmatinsko
maslenica
miljevciobuhvaćalo
zadarsko
šibensko
splitsko
zaleđem
strateških
agresorskih
ciljeva
izlazak
jadransko
more
dalmatinskom
konačnicu
trebale
pritisci
hrvate
knina
opća
nesigurnost
proširili
stvarni
simboli
otpora
stradanja
kijevo
kruševo
obrovca
prerasle
topničke
udare
dalmatinskim
zadarskom
postalo
kritično
razbijena
pridrage
novigrada
mornarica
blokirala
morski
povlačenja
masleničkog
rušenja
dalmacije
održavala
otoka
paga
održanje
osiguranje
ključno
Šibenika
uspješnija
osvajanja
Žirju
zečevu
etničkom
čišćenju
zaobišli
krajeve
nadinu
bruškoj
južnodalmatinsko
konavle
ploče
metković
trajna
geostrateška
nepogodnost
dubina
odvijala
uobičajenome
modelu
koordiniranog
mjesnih
izloženo
hercegovine
konavala
dubrovačkog
primorja
opsada
gađan
zraka
brdima
razorni
studenom
policijska
zaustavivši
stona
zaustavila
prodor
okupaciju
pelješca
potpisivanja
dubrovačkom
kratko
slabijeg
oslobodilačkom
akcijom
gardijske
okolica
deblokirani
okupatoru
naneseni
veliki
gubitci
novu
dolinu
neretve
vojnih
zračnog
najtežem
zračnoga
potpune
prevlasti
zraku
zračnim
jugoslavensko
napalo
sjedište
predsjednika
protuzračna
onesposobiti
velik
ostale
odvratiti
letova
malim
srednjim
visinama
ubojitije
stvaralo
završnim
operacijama
imalo
važnu
jadrana
boj
korčulanskom
kanalu
splitskom
kanaluusporedno
pozadini
odvijale
prvo
baza
pločama
bitnice
obalnoga
topništva
Žirje
zečevo
objekti
otocima
blokade
luka
invazije
Šoltu
bombardiranje
splita
Šolte
zadra
obalnih
mjesta
snajperska
paljba
okolici
doživjela
neuspjeh
povlačenje
okrnjenom
oštećenom
flotom
planirala
zračnu
luku
krku
osujećeno
jrm
izvršila
desant
sv
kaju
nastojala
nazad
skladište
goriva
kaji
kaštelanskom
zaljevu
jeku
ofenzive
privalu
korčuli
uzela
tamošnju
pokupila
podvodne
mine
podvodnog
jrz
bombardiralo
poljoprivrednu
starog
hvaru
otok
vis
lastovo
mljet
najdulje
ostali
eksplozije
poštedjele
otoke
povlačenju
uništavala
eksplozivom
ponijeti
brojne
površine
tamošnjih
dugo
vremena
minirane
visa
lastova
mljeta
razmještaj
jačanje
završila
primirje
preduvjet
posredovanje
započelo
posredovala
raspoređena
promatračka
misija
european
community
monitoring
mission/
ecmm
predočen
izradbi
sudjelovao
američki
cyrus
vance
osobni
izaslanik
glavnog
tajnika
plan
poznat
vanceov
prihvatile
sudionici
sukobu
srbijanska
predstavnici
opirali
prihvaćanju
temeljnoj
zamisli
vanceova
promatrači
raspoređeni
označeni
»područja
zaštitom
un-a«
unprotected
areas
unpa
zaštićena
definirani
brojčano
značajna
manjina
»napetosti
medu
zajednicama
dovele
sukoba«
razvojačuju
povlače
raspuštaju
odnosi
napustiti
jamčile
nazvane
zaštitnim
protection
force
unprofor
operativnih
podijeljena
sektora
sektor
jug
obuhvatio
unutrašnjost
sjeverne
istočnu
liku
sjever
nazvano
banovine
istok
zapad
zapadne
slavovnijeu
sektorima
nadzirali
pobunjeni
zap
legalnih
okučana
potpunosti
zadovoljna
planom
svjesna
nedostataka
prihvatila
provodila
provedba
ovisila
nepovoljno
tumačenje
status
zaštićenih
mijenjati
pronađe
sveobuhvatno
rješenje
jugoslavenske
krize
organizacija
dolaska
pokazali
prilično
složenima
otežano
izbijanjem
mirovnu
operaciju
stavilo
probleme
uvjetovalo
znatno
proširivanje
ljudstvu
poč
manevar
funkciji
rasporedila
mjesnoj
terit
policiji
mirovnom
planu
lokalna
naoružana
sila
zaštićenim
preostalim
naoružanjem
premjestile
uključivale
osiguravao
mišljenju
jamstvo
preuzeo
odgovornost
dolazak
prorijedio
razorne
osigurao
mir
bojištima;
preuzete
obveze
ispunile
zaustavile
povremene
dalekometne
gradova
bojišnicu
posredništvo
pomoglo
ublaživanja
teškoća
trpjela
dalmacija
mandat
zaštitne
sprovele
okupiranim
imanjima
opljačkani
podvrgavani
fizičkom
psihičkom
maltretiranju
velikosrba
smaknuti
osjećale
sigurnima
pobunjeničke
nastavile
metodama
nastavljen
krajeva
pljačka
uništavanje
imovine
čistih
namjera
onemogući
očita
kulturnih
vjerskih
spomenika
svjedoče
višestoljetnoj
svjestan
zloporabe
prosvjedovao
povremeno
poduzimao
zaštite
preostaloga
bespomoćni
svjedoci
nasilja
pogrješku
napravio
prihvaćanjem
zatečenih
mirovnome
predviđena
uspostava
mjesne
proporcionalne
zastupljenosti
skupina
stvarnosti
postojeće
strukture
priznate
legalne
odnosom
posrednici
poticali
osjećaj
davali
legalitet
propustio
spriječiti
samoproglašene
vojskom
sudjelovale
bihaćko
imajući
umu
neučinkovitost
ide
ruku
podržava
rezultate
stalna
diplomatska
kombinirala
povremenim
munjevitim
okupiranom
tijeku
oslobođeno
dubrovačko
primorje
ošlja
mokošice
Župa
dubrovačka
miljevački
plato
operaciji
"oslobođena
zemlja"
oslobodile
planinsko
temelju
jugoslavenskoga
dobrice
Ćosića
Ženevi
jugoist
oštru
prevlaku
unmop
unmonitors
zaleđe
masleničkim
ždrilom
velebita
brane
peručkom
jezeru
sinja
naseljenih
potisnule
srbe
džep
učestalo
granatiralo
popraćene
negodovanjem
ostalih
posrednika
"zbog
uporabe
oružja"
razbila
cementiranu
drznula
osloboditi
teritorije
poremetivši
geopolitičke
planove
moćnih
stabilizacije
ratišta
ustrajno
radila
ustrojavanju
vlastitih
službi
razvoju
stabilizaciji
monetarnog
gospodarskog
kopnene
pretežnoj
opremljene
zarobljenim
presudno
važnoj
bitki
dopunjavano
radom
industrije
stanovitim
uvozom
prvenstveno
istočnoeuropskog
zabrane
uvoza
bivše
očitu
prednost
prisvojiti
pretežni
odvijalo
nabavke
presudne
ratnog
zrakoplovstva
zarobljena
značajnija
količina
rod
nabave
vrste
uspjelo
povoljne
cijene
"poštedjelo"
proračun
radilo
boljem
obrazovanju
uvježbavanju
uspjeha
ustrojilo
popuniti
profesionalnim
ugovorima
neprestanom
angažmanu
borbenim
razina
psihofizičke
spremnosti
vještine
obveznika
novačenim
temeljem
opće
gardijskim
povjeravati
najsloženije
zadaće
početnim
fazama
gospodarstvo
djelovalo
uvjetima
visoke
inflacije
značajku
ekonomije
inflacija
nikice
valentića
stavljena
dan
državnosti
razliku
stanja
zadnjim
obilježene
stalnim
nestašicama
energenata
raznih
proizvoda
deterdženata
jestivog
ulja
kave
neovisnoj
nestašica
bilo;
plaće
mirovine
niske
svladavanja
zahvaljujući
primirju
funkcionirao
turizam
istre
kvarnera
moglo
europe
doputovati
normalni
stabilizirano
predratnoj
funkcioniralo
vidno
pritisnutog
međunarodnim
ekonomskim
teritorijima
važan
obrambenom
naporu
slabo
jako
oslabilo
sjednici
vrhovnog
savjeta
izneseno
“saveznim
budžetom
godinu
utvrđen
budžet
predloženog
minimalnog
iznosa”
omogućeno
“samo
preživljavanje”
“generalštab
osnovi
pokrio
redovan
rad
povećanja
mera
borbene
gotovosti
popune
rezervi”
budžeta
“još
pogoršalo
opremanja
rezervi
tehničkog
obezbeđenja”
“veće
ubojnih
tona
ustupljene
vojsci
srpske”
“povećan
kritičnih
popuna
potreba
pešadijske
municije
artiljerijske
protivavionske
cevne
%
“rezerve
kritične
značajnije
municije”
involvirana
složena
opstala
podrške
čitavo
brinula
trenucima
organiziranom
skrbi
vezanom
domove
živjeti
domovini
završne
olujabudući
odbacivala
siječanj
davao
najširu
autonomiju
sporazumno
izvjesno
nazočnost
išla
nazočnošću
štitile
postignuto
prijetnjom
zaleđivanja
okupirana
budućnosti
sjedine
povremeni
pregovori
ograničene
poboljšanja;
naravi
otvaranje
autoceste
okviru
komunikacijske
pokazao
psihološki
razornim
okupacijsku
auto-cesti
zatvorila
prihvatiti
postupnu
nepoštovanje
povod
vojno-redarstvenu
akciju
bljesak
učinkovitosti
brzini
provedbe
logističkoj
koordiniranosti
rasulu
unijela
pobunjeničkih
rezultirala
naznačenim
političke
moći
stavljajući
pobunjeničku
alternativu
brze
integracije
vojnoga
dali
pružili
jamstva
okrenuti
vojno-oslobodilačke
oluja
najvećoj
oslobodilačkoj
akciji
prethodio
sporazum
izetbegović
vojnoj
potpisan
splitu
izvedena
zajednička
hvo-a
armije
olakšana
bihaću
bosanskoga
grahova
glamoča
osigurali
položaji
dinari
otvoren
sjedištu
velikosrpske
smjerova
probile
udarnu
činile
specijalne
zaposjedanju
terena
pratile
domobranske
složenu
preciznu
razradbu
glavninu
nosile
knin
završena
cijelo
zaposjednuto
like
međunarodnoj
granici
spojile
korpusa
povukle
rasulu;
odlučnog
manjem
broju
opsežnoj
poginula
pobjegla
civilnog
zahvaćenom
operacijom
iselio
dezertirao
uključen
zatečenom
stanovništvu
korektno
slučajevi
osvete
paleži
pljačke
helsinški
odbor
izbrojao
poimenično
ubijenih
bivšem
"sektoru
jug"
sjever"
sveukupno
hho-a
označen
nepouzdanim
suđenja
generalima
gotovini
markaču
Čermaku
mksj
dokazani
propusti
sastavljanju
izvješća
n
pribrajanje
poginulih
postrobi
civilne
prikazivanje
umrlih
prirodnom
smrću
dorh
iskazuje
evidencijama
raspolaže
zločinima
počinjenima
"oluja"
negativno
odjeknulo
manjom
žestinom
protjerivali
pljačkali
uništavali
imovinu
nesrpskih
odani
državi
političari
namjeravaju
okupirali
godine;
vojislav
Šešelj
predložio
protuofenzivu
odgovor
ofenzivu
zagreba
projektilima
tipa
luna
ostavljaju
krater
dubine
metara
uzvratni
udarac
knina"
izvješćivali
šalje
tenkove
granicu
okupiranog
srj
sastanku
najviših
slavonskobaranjskog
"rsk"
utorak
obvezala
braniti
nanizani
porazi
pojačali
bijes
frustraciju
nemoći
suprotstavljanju
sav
iskalili
nesrbima
sjeverozapadnom
natjerali
egzodus
muslimana
roma
nesrba
prešlo
čamcima
davora
poznati
prognanički
val
svjetsku
medijsku
pozornost
evakuacija
organizaciji
prognanici
davorske
skupine
činili
preokret
vojnostrateškom
un-ov
"sektor
istok"
pokazana
moć
ojačala
obnovljenim
stranom
vodili
završeni
višestranih
održanih
daytonu
sad-u
postignut
postupnoj
mirnoj
transitional
administration
in
eastern
slavonia
untaes
reintegracija
provedena
skladu
prvotnim
početka
ciljevi
postignuti
žrtava
materijalnog
suradnju
postupan
rast
povjerenja
lokalnoga
kronologija
posljedice
prikupljeni
znanstveno
obrađeni
memorijalno-dokumentacijskog
centra
poznata
imena
smrtno
stradalih
potrebne
dodatne
provjere
okolnosti
stradavanja
daljnjih
vodi
otpada
branitelje
evidentira
ima
utvrditi
poginulima
gubitke
narodnosti
brutalnost
iskazali
protjerivanju
svjetskoj
počelo
nazivati
čišćenjem
strategije
etničkoga
čišćenja
velikim
prisiljeni
započeli
kninskoga
uslijedili
prognaničke
žene
djeca
napuštalo
neposrednoj
povratka
ponovnog
popisa
prognanik
uspio
boravak
progonstvu
moguć
oslobađanja
brigu
prognanicima
stavom
socijalne
posredstvom
ureda
prognanike
izbjeglice
ured
skrb
bosanskohercegovačkim
izbjeglicama
značajnu
humanitarnu
troškove
zbrinjavanja
najvećim
snosili
građani
imovini
pretrpjele
lojalne
manjine
domovi
ugroženim
najbrojnijih
Čehe
moslavini
slovake
srijemu
mađare
rusine
ukrajince
talijane
osobama
izjasnili
izjašnjavaju
životu
zatajili
nacionalno
podrijetlo
tužbu
međunarodnom
sudu
pravde
pravni
stručnjaci
suđenju
elaborirali
"zvjerska
konvencionalnim
hladnim
silovanja
muškaraca
logorima
mučenja
elektrošokovima
prisilni
mjestima
pokazuju
genocidnu
nikakvog
opravdanja
imali
vojnu
sustavno
usmjereni
nevinim
motivirani
mržnjom
željom
očisti
====
istinu
žrtvama
srpsko-crnogorskoj
objavio
knjizi
izdanje
udruge
liječnika
matice
ogranak
distribucija
Školska
knjiga
isbn
ministar
zdravstva
andrija
hebrang
poučeni
iskustvima
zatajenih
komunističkih
pobili
suda
zna
groba
organizirani
centri
prikupljanje
podataka
ubijenim
identifikacije
svake
iskaza
poznatih
svjedoka
podatci
slani
šifriranim
bežičnim
odašiljačima
stožer
saniteta
identifikacija
omogućila
razlikovanje
civilnih
osnovni
uvjet
objektivnu
analizu
prikupljanju
obradi
radili
desetci
stručnjaka
domoljuba
evidencija
artiljerije
ciljeve
ubijena
traga
slijede
govore
zločinu
standardima
definira
polovina
stariji
pokazuje
primarni
uništavanja
stambeni
protjerivanja
ranjeno
djece
najteže
rane
amputacije
ozljede
glave
srušeno
stambenih
objekata
protjerano
opisani
povjerljivi
dokumentirani
uzeta
dokazni
materijal
proglasile
najboljom
knjigom
napadane
vukovaru
vinkovcima
dubrovniku
agresora
evidencije
slučaju
evidentiranja
manipulirati
brojkama
koristiti
svrhe
nedostatku
analiza
citiraju
procjeni
dokument
dostupan
internetu
izdala
udruga
veritas
Štrpca
poznatog
falsifikatora
optužbi
posustaje
sudište
haagu
dokazalo
falsifikate
dokumentu
navodi
ubraja
izmišljenu
kategoriju
"uvjetno
civili"
imaju
klasifikaciji
prikaza
načina
savo
Štrbac
priznaje
"
utvrdilo
spisku
aktivnih
lica
obveznik
teritorijalna
straže
aktivna
milicionara
civila!"
civilna
izrečenih
neistina
vesne
teršelič
voditeljice
documente
suočavanje
prošlošću
"preko
oluji"
analiziran
nastao
režiji
sudom
Žarko
puhovski
sudskim
vijećem
citirana
internetskim
stranicama
doznaje
zastupao
zaveden
šifrom
tvrdi
oluje
rasprave
sudsko
"izvješće
donosi
tvrdnje
izvori
navedeni
dvostruke
opise
događaja"
odbacuje
ističe
