hrvatsk
sabor
tijel
nositelj
zakonodavn
vlast
republic
hrvatsk
zgrad
hrvatsk
sabor
saborsk
nalaz
gornj
grad
zagreb
hrvatsk
jednodomn
zakonodavn
tijel
parlament
najmanj
zastupnik
temelj
jednak
prav
zastupnik
bir
tajn
glasovanj
neposredn
izbor
razdoblj
godin
ustav
republik
hrvatsk
svak
godin
zasjed
tijek
razdoblj
srpnj
rujn
razdoblj
redovn
zasjedanj
zasjeda
izvanredn
zahtjev
predsjednik
republik
vlad
zastupnik
hrvatsk
sabor
prethodn
pribavljen
klubov
zastupnik
parlamentarn
stranak
sazva
hrvatsk
izvanredn
zasjedanj
povijest
sabor
protosabor
ran
srednj
vijek
nem
dovoljn
povijesn
vrel
vremen
ran
srednjeg
vijek
osnov
pouzdan
mogl
potvrdi
postojanj
institucij
sabor
prostor
drav
jadran
skupov
okuplja
predstavnic
svjetovn
crkven
vlast
raspravlja
pitanj
iznimn
situacij
placi
godin
sporov
romansk
slavensk
pitanj
porez
posjed
izvor
poznat
bornin
vladislav
knez
dalmacij
liburn
godin
bir
narod
car
ludovik
treb
imat
um
uzak
krug
cjelokupn
pretpostavi
saborovanj
oblik
trpimir
potvrdi
darova
posjed
splitsk
nadbiskup
sin
muncimir
spor
splitsk
nadbiskup
ninsk
biskup
sastav
najran
sabor
dovoljn
zasigurn
dvorsk
dostojanstvenik
sabor
prisustvova
istaknutij
ratnic
predstavnic
split
godin
crkven
sabor
raspravljan
crkven
pitanj
krunidb
hrvatsk
kraljev
prilik
mjest
okup
br
crkven
svjetovn
pitanj
prigod
hrvatsk
kraljev
privilegij
crkv
dava
donacij
donosi
odluk
razn
aspekt
svakodnevn
regulacij
odnos
udovic
suzbijanj
trgovin
ljud
odnos
stran
vladar
temelj
podatak
zavjernic
kralj
zvonimir
poznat
pap
hrvatsk
vladar
poslanik
predaj
znak
kraljevsk
vlast
hrvatsk
postaj
papinsk
vazal
krunidben
kralj
stjepan
sudjelova
kraljevstv
biograd
hrvatsk
plemstv
izabra
okruni
kralj
koloman
kralj
hrvatsk
dalmacij
hrvatsk
slavonsk
sabor
razvijen
srednj
vijek
kraljevstv
polovic
razdijeljen
upravn
jedinic
duka
slavon
kraljevin
hrvatsk
slavon
postoja
zasebn
sabor
slavonsk
hrvatsk
zagreb
travnj
godin
pozna
zapisnik
naziv
sabor
kraljevin
slavon
congregati
regn
tocius
sclavoni
generalis
odluk
naziva
statut
et
constitutiones
odredb
zakonsk
snag
odluk
sabor
potkrepljiva
ban
sabor
sudjelova
predstavnic
sastaja
zagreb
congregati
regnorum
dalmatia
croatia
izvor
put
pouzdan
javlj
godin
sel
nalazi
benkovc
congregati
plemen
pripadnost
institucij
plemen
nobiles
duodec
generationum
regn
croati
hrvatsk
sastaja
knin
nin
kasn
topusk
sabor
predsjeda
redovit
herceg
sudjelova
krvav
sabor
godin
ubijen
hrvatsk
kralj
suprotstavljen
korvin
predsjeda
sabor
zagreb
godin
sabor
virovitic
sabor
funkcionir
odvojen
osobit
prilik
slavonsk
odbi
ban
petr
obran
prostor
velebit
slavonsk
star
brani
slavon
hrvatsk
stran
slavonsk
bir
predstavnik
ugarsk
hrvatsk
potpunost
kuliminir
godin
hrvatsk
cetin
samostaln
izabra
ferdinand
hrvatsk
kralj
slavonsk
dubrav
ivan
zapolj
ujedinjen
ran
nov
vijek
osmansk
invazij
geografsk
kraljevin
hrvatsk
dalmacij
plemstv
sjever
kraljevin
slavon
potreb
koordiniran
obran
hrvatsk
zemalj
sastaja
hrvatsk
slavonsk
sasta
zagreb
godin
predsjedanj
ban
godin
zasjeda
hrvatsk
slavonsk
godin
pun
kraljevin
hrvatsk
dalmacij
slavon
congregati
croati
dalmatia
slavonia
godin
posebn
hrvatsk
sasta
godin
poziv
biskup
grof
emerik
hrvatsk
plemstv
donijel
hrvatsk
sankcij
neovisn
ugarsk
prizna
nasljedn
prav
krun
dinastij
habsburg
jasn
zajednic
hrvatsk
ugarsk
postoj
karl
prihvati
hrvatsk
dekret
zauzvra
potvrdi
im
im
nasljednik
prav
privilegij
hrvatsk
kraljevstv
djelovanj
sabor
godin
kug
hara
moslavin
vlastelinstv
grofov
bansk
jurisdikcij
mjesec
premin
ljud
hrvatsk
sabor
prosinc
ludbreg
izgrad
kapel
zaustav
kug
moslavin
slavon
kug
presta
zavjet
objektivn
razlog
vremen
pa
zaborav
ispunjen
godin
predragocjen
krv
kristov
ludbreg
vrijem
vladavin
kralj
josip
nacionaliza
prijeti
prav
povlastic
kraljevin
hrvatsk
slavon
nesvjesn
situacij
nametanj
dvorsk
apsolutizm
germanizacij
hrvatsk
plemstv
sabor
godin
podvrgn
hrvatsk
ugarsk
vlad
stran
iskoristi
sabor
nametn
jezik
hrvatsk
godin
franj
obnovi
apsolutiza
obustavi
rad
hrvatsk
sabor
sabor
obnovljen
pad
apsolutizm
godin
hrvatsk
sabor
sazvan
kolovoz
godin
zagreb
hrvatsk
poslanic
reba
sjedinjenj
dalmacij
vojn
krajin
hrvatsk
slavonsk
hrvatsk
pripada
bansk
vlast
hrvatsk
poslanic
sabor
uspjel
obrani
latinsk
hrvatsk
pritisk
uprav
hrvatsk
uved
hrvatsk
godin
prihvati
zakon
obavezn
jezik
hrvatsk
hrvatsk
narodn
preporod
polovic
nov
dob
djelovanj
hrvatsk
sabor
godin
nov
potkapetan
kraljevin
juraj
rukavin
vidovgradsk
progovori
hrvatsk
jezik
novij
povijest
hrvatsk
sasta
posljednj
hrvatsk
hrvatsk
jezik
hrvatsk
latinsk
godin
poslanic
biran
put
izbor
tijek
lipnj
srpnj
godin
revolucionarn
doni
odluk
ukidanj
kmetstv
ujedinjenj
dalmacij
vojn
krajin
hrvatsk
slobod
potvrd
odluk
ban
prekid
odnos
ugarsk
svjetsk
rat
postoj
jugoslav
raspusti
studen
godin
sporazum
stvaranj
banovin
hrvatsk
izbor
konstituir
izvanredn
okolnost
natezanj
proveden
travanjsk
rat
svjetsk
nezavisn
hrvatsk
zabranjen
strank
postoja
izbor
biran
zaknodavn
tijel
zakonsk
odredb
donosi
vlad
postavlja
poglavnik
ant
godin
sazvan
reprezentativn
savjetodavn
tijel
nazvan
hrvatsk
sasta
put
postojanj
ndh
pokret
osniv
godin
zemaljsk
narodn
hrvatsk
zavnoh
obnavlj
hrvatsk
samostaln
hrvatsk
federaln
sastav
demokratsk
federativn
jugoslav
srh
godin
podrobn
tem
sr
hrvatsk
godin
mijenj
im
hrvatsk
narodn
nov
ustav
federativn
narodn
republik
jugoslav
godin
hrvatsk
uspostavlj
narodn
republik
hrvatsk
ustav
narodn
republik
hrvatsk
godin
jednodomn
tijel
ustavn
definir
dom
ustav
godin
privredn
amandman
uvod
sabor
osta
predstavlj
republik
hrvatsk
inozemstv
ukid
rad
zastupnik
zastupnik
razdoblj
godin
ustavn
tekstov
tijel
vlast
stvarn
sustav
koncentriran
centraln
komitet
partij
savez
komunist
hrvatsk
odluk
kongres
savez
komunist
hrvatsk
skh
donesen
promjen
zakon
izbor
zakon
organizacij
zakonsk
promjen
uredb
slobodn
izbor
izbor
travnj
svibnj
mandat
osvaj
hrvatsk
demokratsk
zajednic
hdz
nov
konstituir
svibnj
srpnj
amandman
mijenj
im
odbacivanj
pridjev
prosinc
nov
demokratsk
lipnj
odluk
osamostaljenj
pritisak
biv
zamrzn
stup
snag
listopad
postoj
pravn
kontinuitet
sabor
hrvatsk
stvoren
godin
osamostali
preambul
osnov
ustav
opisuj
tradicij
hrvatsk
narod
ustroj
preambul
di
normativnopravn
tekst
godin
demokratsk
izbor
republic
hrvatsk
proveden
godin
temelj
ustav
godin
republik
hrvatsk
prvotn
hrvatsk
uveden
amandman
hrvatsk
godin
im
dom
definiran
ustanovljen
regionaln
zastupnik
predstavljen
svak
im
zastupnik
svak
grad
zagreb
mog
imenova
republik
izbor
sabor
proveden
godin
mijenja
put
postaj
hrvatsk
treb
hrvatsk
sabor
postoja
vrijem
hrvatsk
ustavn
promjen
godin
ukin
hrvatsk
postaj
jednodoman
postaj
jednostavn
hrvatsk
saziv
dom
ustavn
promjen
ukid
postaj
jednostavn
hrvatsk
saziv
dom
ukin
ustavn
promjen
godin
zastupnic
zastupnic
hrvatsk
biraj
vrijem
godin
trajanj
mandat
zastupnic
zakon
rat
neposredn
neovisnost
jedinstvenost
velik
prirodn
nepogod
normaln
funkcionir
dan
uz
konstituiranj
sabor
zamjenik
zastupnik
dan
utvrd
zakonsk
pretpostavk
primjen
institut
zamjenjivanj
davanj
priseg
zastupnic
hrvatsk
sabor
nema
red
glasuj
slobodn
uput
izabra
drug
stranc
pripada
zastupnic
im
imunitet
treb
naglasi
povlastic
zastupnik
sredstv
osiguranj
neovisn
djelovanj
tijel
postoj
oblik
imunitet
neodgovornost
nepovredivost
pozvan
kaznen
odgovornost
pritvoren
glasovanj
hrvatsk
sabor
neodgovornost
pokren
kaznen
postupak
odobrenj
hrvatsk
sabor
odobrenj
hrvatsk
sabor
djel
propisan
kazn
zatvor
trajanj
godin
predsjednik
hrvatsk
sabor
hrvatsk
okup
odobrenj
slobod
nastav
kaznen
daj
prav
povjerenstv
tim
odluk
mor
naknadn
potvrdi
hrvatsk
nepovredivost
im
prav
sudjelova
sjednic
sabor
raspravlja
glasova
podnosi
prijedlog
postavlja
pitanj
postavlja
pitanj
predsjednik
vlad
vlad
sudjelova
sjednic
radn
tijel
govori
radn
tijel
glasova
prihvatit
odluk
odred
staln
naknad
naknad
materijaln
miruj
vrijem
zakon
nespojiv
inkopatibilnost
primjer
izabran
ministr
vrijem
stavi
mirovanj
zastupnik
presta
podnes
ostavk
sudsk
odluk
oduzet
poslovn
sposobnost
sudsk
presud
bezuvjetn
kazn
zatvor
trajanj
mjesec
konstituiranj
sabor
presta
zastupnic
prethodn
saziv
sabor
vid
izbor
zastupnik
hrvatsk
konstituiranj
izbor
zastupnik
hrvatsk
sabor
parlamentarn
izbor
rezultat
izbor
sjednic
saziv
republik
hrvatsk
ustav
rh
prv
zasjedanj
mor
najkasn
dan
proveden
izbor
konstituir
izbor
predsjednik
sjednic
zastupnik
uvjet
valjan
konstituiran
izbor
predsjednik
sabor
sjednic
privremen
sabor
prethodn
saziv
izbor
predsjednik
sabor
izabran
sabor
preuz
predsjedanj
sjednic
sjednic
bir
povjerenstv
povjerenstv
sjednic
sabor
proveden
izbor
imen
izabran
zastupnik
podnesen
ostavk
imen
zastupnik
nespojiv
miruj
imen
zastupnik
miruj
zamjenic
zastupnik
izabran
zastupnic
daj
ostavk
stavlja
mirovanj
moraj
obavijestit
predsjednik
sabor
saziv
sat
sjednic
sjednic
zastupnik
dal
ostavk
stavi
mirovanj
zamjenic
zastupnik
povjerenstv
povjerenstv
proveden
izbor
zastupnic
daj
priseg
ustrojstv
unutarnj
ustrojstv
rad
hrvatsk
sabor
poslovnik
potpredsjednik
hrvatsk
im
predsjednik
potpredsjednik
sabor
red
parlamentrn
sabor
predstavlj
hrvatsk
saziv
sjednic
sabor
prijedlog
predlagatelj
propisan
dnevn
sjednic
sabor
brin
postupk
zakon
akat
radn
tijel
potpisuj
zakon
akt
donesen
zakon
predsjednik
republik
brin
odnos
sabor
vlad
supotpisuj
imenovanj
predsjednik
vlad
imenovanj
vlad
pokroviteljstv
svojstv
predsjednik
sabor
odobrav
sredstv
putovanj
zastupnik
svojstv
zastupnik
inozemn
organizacij
staln
izaslanstav
sabor
parlamentarn
institucij
klubov
zastupnik
privremen
izaslanstav
sabor
posjet
stran
tijel
organizacij
privremen
izaslanstv
inozemstv
sabor
predstavnik
sabor
prigod
tajnik
sabor
osiguranj
sredstav
sabor
sabor
brin
prav
ispunjavanj
zastupnik
pr
priseg
izabran
imenovan
zakon
sabor
rad
predsjednik
sabor
obavlja
poslov
djelokrug
ovlast
potpredsjednic
sabor
sabor
sjednic
mog
potva
sabor
predsjednic
radn
tijel
predsjednic
klubov
zastupnik
klubov
zastupnik
klub
zastupnik
sabor
mog
osnova
strank
im
najmanj
zastupnik
stranak
im
najmanj
zastupnik
najmanj
nezavisn
zastupnik
zastupnic
red
nacionaln
klub
red
nacionaln
manjin
klub
strank
pristanak
radn
tijel
radn
tijel
sabor
odbor
povjerenstv
radn
tijel
prijedloz
poticaj
zakon
akat
pitanj
djelokrug
sabor
radn
tijel
pra
okvir
djelokrug
vlad
tijel
nadzir
sukladn
ustav
zakon
radn
tijel
tijel
ustanov
temelj
zakon
podnos
sabor
radn
tijel
sabor
proveden
rasprav
zauz
prijedlog
akat
radn
tijel
sabor
im
predsjednik
potpredsjednik
br
red
zastupnik
im
radn
tijel
zakonodavstv
vanjsk
politik
unutarnj
politik
nacionaln
sigurnost
financij
gospodarstv
razv
obnov
turiza
ljudsk
prav
prav
nacionaln
manjin
socijaln
politik
zdravstv
obitelj
ratn
veteran
prostorn
obrazovanj
znanost
kultur
poljoprivred
pomorstv
promet
vez
imenovanj
upravn
poslov
predstavk
suradnj
europsk
integracij
informiranj
informatizacij
medij
ravnopravnost
spolov
lokaln
regionaln
samouprav
osniva
povjerenstv
svak
pitanj
javn
interes
predsjednik
povjerenstv
bir
zastupnik
red
oporben
zastupnik
sabor
sabor
tajnik
zamjenik
imenuj
vrijem
godin
sabor
sabor
poslov
povjer
sabor
vod
sabor
upravlj
rad
priprem
obrad
sjednic
sabor
priprem
akat
sabor
objav
poslov
odnos
informacijsk
internet
redakcij
ustrojen
ured
predsjednik
sabor
ured
potpredsjednik
sabor
ured
protokol
sabor
temeljn
ovlast
hrvatsk
promjen
ustav
zakon
rat
mir
akt
politik
hrvatsk
sabor
strategij
nacionaln
sigurnost
strategij
obran
republik
hrvatsk
promjen
granic
republik
hrvatsk
raspisuj
referendum
izbor
imenovanj
sklad
ustav
zakon
nadzir
vlad
republik
hrvatsk
nositelj
odgovorn
hrvatsk
sabor
sklad
ustav
zakon
daj
amnestij
kaznen
djel
poslov
ustav
sjednic
sjednic
sabor
saziv
sabor
redovit
sjednic
sabor
potrebn
dnevn
sjednic
sabor
sabor
dnevn
sjednic
sabor
pravi
sjednic
sjednic
sabor
sabor
odsutan
sjednic
potpredsjednik
sabor
akt
sabor
hrvatsk
zakon
odluk
deklaracij
rezolucij
povelj
preporuk
rad
daj
vjerodostojn
zakon
propis
akt
sabor
vjerodostojn
zakon
odluk
izbor
imenovanj
opoziv
bir
imenuj
odluk
obrasc
iskaznic
deklaracij
rezolucij
objavljuj
narodn
novin
zakonodavn
podrobn
tem
zakonodavn
republic
hrvatskojprav
predlaga
zakon
im
svak
klubov
zastupnik
radn
tijel
hrvatsk
sabor
vlad
republik
hrvatsk
zakon
dostav
prijedlog
zakon
predsjednik
sabor
rasprav
prijedlog
zakon
sjednic
sabor
razmatr
radn
tijel
prv
prv
zakon
di
postupk
zakon
provod
sjednic
sabor
prv
zakon
uvodn
izlaganj
predlagatelj
rasprav
prijedlog
zakon
rasprav
pojedinost
rasprav
tekst
prijedlog
zakon
rasprav
radn
tijel
razmatra
potreb
zakon
osnov
sabor
prijedlog
zakon
zakon
zakon
drug
tijel
odredi
suglasi
zakon
podnijet
rok
mjesec
dan
prijedlog
zakon
protivn
smatr
zakonodavn
obustavljen
drug
drug
zakon
di
postupk
zakon
provod
sjednic
sabor
drug
zakon
rasprav
tekst
prijedlog
zakon
radn
tijel
rasprav
podnesen
amandman
amandman
zakon
proveden
rasprav
amandman
rasprav
zakon
zakon
poseban
di
postupk
zakon
zakon
provod
odluc
sabor
predlagatelj
prijedlog
zakon
br
amandman
amandman
narav
bitn
mijenja
prijedlog
zakon
hitn
iznimn
donijet
hitn
postupk
zahtijeva
interes
obran
osobit
opravdan
razloz
otklanjanj
gospodarstv
hitn
postupk
objedinjuj
prv
drug
zakon
amandman
izmjen
dopun
prijedlog
zakon
pisan
oblik
amandman
prav
amandman
im
svak
klubov
zastupnik
radn
tijel
sabor
vlad
odluk
odluk
obzir
pitanj
odluk
zadovoljavanj
kvorum
br
zastupnik
potreban
glasovanj
odluk
valjan
svih
zastupnik

zastupnik
odluk
sjednic
zastupnik
organsk
zakon
prav
nacionaln
manjin
hrvatsk
zastupnik
organsk
zakon
ustav
ljudsk
prav
temeljn
slobod
izborn
ustrojstv
rad
tijel
ustrojstv
lokaln
regionaln
samouprav
hrvatsk
zastupnik
hrvatsk
sabor
zastupnik
glasovanj
sjednic
javn
poslovnik
glasuj
tajn
javn
glasovanj
provod
dizanj
ruk
glasovanj
zastupnic
glasuj
osobn
pitanj
interpelacij
zastupnic
hrvatsk
sabor
im
prav
postavlja
vlad
republik
hrvatsk
pojedin
ministr
pitanj
usmen
pitanj
vlad
pojedin
vlad
zastupnic
mog
postavlja
sjednic
vrijem
aktualn
prijepodnev
aktualn
prijepodn
svak
sjednic
sabor
najmanj
desetin
zastupnik
hrvatsk
sabor
podnijet
interpelacij
rad
vlad
republik
hrvatsk
pojedin
interpelacij
sjednic
sabor
otvar
rasprav
rad
vlad
cjelin
pojedin
odluk
vlad
ministarstv
odstupa
vlad
ministarstv
zakon
politik
djelokrug
hrvatsk
vrijem
godin
dan
ovlastit
vlad
republik
hrvatsk
uredb
pojedin
pitanj
djelokrug
odnos
razrad
ustav
ljudsk
prav
temeljn
slobod
nacionaln
prav
izborn
ustrojstv
rad
tijel
lokaln
samouprav
uredb
temelj
zakonsk
ovlast
mog
djelova
unatrag
uredb
donesen
temelj
zakonsk
ovlast
presta
vrijedi
istek
rok
godin
dan
dan
dobiven
ovlast
hrvatsk
hrvatsk
sabor
hrvatsk
raspustit
raspisivanj
prijevremen
izbor
zastupnik
republik
raspustit
hrvatsk
prijevremen
izbor
vlad
supotpis
predsjednik
vlad
savjetovanj
predstavnic
klubov
zastupnik
parlamentarn
stranak
hrvatsk
vlad
izglas
povjerenj
rok
dan
dan
predlaganj
republik
raspisuj
nov
prijevremen
izbor
ostavk
vlad
predsjednik
odluk
sabor
nepovjerenj
vlad
predsjednik
nov
vlad
formir
rok
dan
nov
vlad
formir
izbor
ustavn
maksimaln
rokov
potencijaln
mjesec
dan
povjeravanj
mandat
vlad
mandatar
stran
predsjednik
republik
aktualn
hrvatsk
sabor
listopad
godin
izbor
petrov
predsjednik
hrvatsk
sabor
smjen
mostov
ministar
vlad
pad
oporben
inicijativ
ministr
financij
zdravk
podni
svibnj
ostavk
mjest
predsjednik
hrvatsk
sabor
svibnj
nov
predsjednik
hrvatsk
sabor
gordan
posta
hrvatsk
sabor
nezavisnost
funkcij
zanimljivost
najdulj
trajanj
sjednic
hrvatsk
sabor
tem
min
godin
sjednic
sabor
traja
cijel
dan
rekord
trajanj
rasprav
ujutr
tem
zastupnic
raspravlja
izmjen
poslovnik
hrvatsk
sabor
tijek
zasjedanj
stank
prisutn
zastupnik
most
nezavisn
list
zid
sjednic
vodi
milijan
reiner
unutarnj
poveznic
hrvatsk
pravobranitelj
hrvatsk
hrvatsk
sabor
hrvatsk
sabor
hrvatsk
sabor
hrvatsk
sabor
hrvatsk
sabor
hrvatsk
sabor
hrvatsk
sabor
hrvatsk
sabor
hrvatsk
sabor
izvor
vanjsk
poveznic
stranic
hrvatsk
sabor
prijenos
plenarn
sjednic
hrvatsk
sabor
domovinsk
rat
neovisnost
cjelovitost
hrvatsk
agresij
velikosrpsk
snag
ekstremist
hrvatsk
republik
srpsk
jna
srbij
crn
domovinsk
rat
prethodi
pobun
dijel
srpsk
hrvatsk
balvan
revolucij
izbi
kolovoz
stran
dogodi
manj
incident
strategijsk
razin
domovinsk
sastoja
etap
etap
vojn
agresij
hrvatsk
prisiljen
obran
sukob
travnj
postupn
naklonjenost
srpsk
pobunjenic
zauzima
sel
sel
manj
mjer
nastanjen
srb
kolovoz
sukob
preras
izravn
agresij
srbij
nastoja
lokaln
snag
sastavljen
pobunjen
srb
potpomognut
uspjel
osvoji
vojn
djelovanj
manj
intenzitet
hrvatsk
dovoljn
uporan
otpor
agresij
uspostavljen
lin
etap
svibnj
zastoj
agresij
mirovn
snag
crt
prekid
vatr
hrvatsk
etap
diplomatsk
nastojanj
pregovor
strpljiv
snag
provedb
operacij
razin
manj
dijelov
teritorij
etap
svibnj
kolovoz
izveden
navaln
operacij
di
okupiran
posavin
zapadn
slavon
banovin
kordun
lic
sjevern
dalmacij
svojevrsn
etap
preosta
okupiran
hrvatsk
podunavlj
reintegriran
vojn
si
prijelazn
uprav
sukob
etap
rat
rasta
radikaln
srpsk
politik
uspijeva
ovladava
si
djeluj
hrvatsk
kolovoz
godin
nasta
nered
blokiraj
prometnic
blizin
naselj
srpsk
godin
sukob
srpsk
pobunjenik
ilegaln
podijeli
golem
organizir
postrojb
hrvatsk
kolovoz
napad
vukovar
krupn
oklopn
jedinic
masivn
zrakoplovn
listopad
godin
borben
zrakoplov
raketiraj
bansk
dvor
zagreb
pobij
hrvatsk
vlast
hrvatsk
agresivn
operacij
slom
hrvatsk
obran
hrvatsk
prekin
vez
jugoslavensk
federacij
jugoslavensk
dinar
stanovit
vrijem
koristi
sredstv
hrvatsk
prosinc
godin
zamijenjen
hrvatsk
dinar
jugoslavensk
razmijenjen
hrvatsk
rat
mjesec
rast
spremnost
profesionaln
sastav
hrvatsk
srb
sudjeluj
protuhrvatsk
akcij
vrhunac
vrijem
bitk
kolovoz
studen
bitk
dubrovnik
dob
snag
srpsk
pobun
organiziran
izravn
dodjeljivanj
elemenat
zrakoplovn
postrojb
srpsk
vojsk
krajin
razdoblj
rat
opskrb
dotok
zapovjedn
kadr
srbij
organiziranost
hrvatsk
bran
suverenost
teritorijaln
rat
godin
nastup
vrijem
odnos
snag
preokren
hrvatsk
stran
rat
pogin
ljud
hrvatsk
stran
nesta
iv
goldstein
znanstven
suradnik
institut
znanost
iv
pilar
srpsk
stran
kontrol
pobunjen
srb
vojnik
beogradsk
podatc
rat
ratn
razaranj
hrvatsk
teritorij
hrvatsk
okupacij
hrvatsk
teritorij
nijedan
hrvatsk
stupi
srbij
prosinc
godin
hrvatsk
prognanik
izbjeglic
ljud
inozemstv
obran
hrvatsk
sudjelova
pogin
osta
trajn
podatc
revizij
popis
procjen
ratn
izravn
ratn
hrvatsk
razdoblj
godin
iznosi
kun
dem
podatc
domov
hrvatsk
gospodarstv
usd
materijaln
prognanik
izbjeglic
hrvatsk
smanji
kraj
istodobn
br
izbjeglic
inozemstv
smanjen
godin
masovan
povratak
prognanik
izbjeglic
hrvatsk
rat
im
namjer
osvoji
ozemlj
potpun
identitet
hrvatsk
hrvat
kultur
povijest
najbolj
granatiranj
katedra
zadarsk
prvostolnic
kratk
vide
pregled
zbivanj
rat
zemljovid
vremensk
smisl
domovinsk
sagleda
odvojen
rat
bosn
hercegovin
odvija
vrijem
prostor
agresor
im
jedinstven
cilj
stvaranj
velik
susjedn
prostor
mor
promatra
jedinstven
neodvojiv
okvir
uzroc
rat
razdoblj
godin
svjetsk
rat
nov
fnr
jugoslav
federativn
vodstv
strank
partij
jugoslav
kpj
kasn
mijenj
im
savez
komunist
jugoslav
skj
godin
jugoslav
gospodarsk
odvaj
zemalj
ugovor
prisiljen
vlastit
put
polariziran
svijet
glavn
jugoslav
osob
utjecajn
josip
broz
tit
edvard
kardelj
titov
potpor
iskoristit
situacij
nalaz
jugoslav
blok
potez
osigur
dovoljn
materijaln
resurs
uspostavi
samoupravljanj
teoretsk
premis
komunizm
postepen
slabljenj
uprav
zajednic
grandiozn
projekt
najdemokratsk
zemlj
svijet
vlasnic
sredstav
proizvodnj
nomenklatur
strank
vlast
predstavlja
vizionar
odgovara
stvarn
situacij
totalitarn
sustav
partij
arbitar
apsolutn
nacionaliza
predstavlja
protivnik
slovenac
elit
okupljen
smatra
opasnost
jugoslav
centraliza
jugoslav
im
jak
srpsk
pojedin
republik
treb
samostalnost
centraliziran
zemlj
upravljan
ekonomij
koncept
usprotivi
pobornic
sustav
red
elit
sr
srbij
vodstv
aleksandr
jednak
utjecajn
borb
eliminiran
pobijedi
kardeljev
koncepcij
hrvatsk
zahtijeva
hrvatsk
odnos
federacij
kulminir
ustav
godin
ponudi
pun
samostalnost
republik
hrvatsk
pokret
prethodn
brutaln
pojedin
republik
formulacij
prav
narod
nepromjenjivost
granic
kasn
pokaza
ustav
uspostavljen
organizacij
rad
our
temeljn
zajednic
oprec
aparat
radnic
treba
ostvari
demokratsk
prav
dove
birokratizacij
decentralizacij
dovel
samostaln
djelovanj
republik
problem
autonomn
pokrajin
sap
vojvodin
kosov
istovremen
di
srbij
im
poseban
federacij
nezadovoljstv
srb
odnos
vidjel
ostvarenj
nacionaln
projekt
dovel
vremen
napetost
srbij
kasn
razvoj
cijel
federacij
oslabi
jugoslav
krajnj
granic
pogotov
smrt
kardelj
tit
kraj
jugoslav
postoja
odvojen
suprotstavljen
apara
osobit
izdvaja
republic
srbij
slobodan
dovoljn
jak
centraln
aparat
prove
mirn
dezintegracij
jugoslav
primjer
dogodi
domovinsk
pokaza
lic
titoizm
problem
nedostatk
vladavin
prav
jugoslav
vjerova
pravn
jugoslav
sklon
razn
vrst
mog
prepozna
korupcij
titoiza
kraj
ogoli
lic
tit
hrvatsk
stabilnost
nastavak
zlatn
dob
titoizm
zlatn
dob
financiran
odljev
radn
snag
inozemstv
mogl
slat
konvertibiln
novac
obitelj
potpomaga
ekonomij
rast
inozemn
dug
konzervativn
komunist
htjel
vra
krut
titoiza
svjetsk
rat
liberaln
komunist
generacij
naginja
proeuropsk
reform
netolerantn
totalitarist
konzervativc
htijenj
htjel
nametn
slobodan
snos
krivic
krvav
raspad
jugoslav
razdoblj
godin
smrt
josip
broz
tit
postupn
razlik
jugoslavensk
republik
ustroj
opstank
federacij
srbij
nezadovoljstv
ustav
status
autonomn
pokrajin
vojvodin
kosov
jugoslav
realiziraj
dovoljn
mjer
srpsk
nacionaln
postupn
oblikova
neravnopravn
zakinutost
srb
srbij
prvotn
akademsk
krugov
javnost
neobjavljen
memorandum
san
predstavlja
velikosrpsk
naizgled
prihvatljiv
tradicionaln
mitov
postavljen
zahtjev
pokrajin
komunizm
zahtijeva
partij
dozvoljav
zahtijeva
riskir
zatvor
zahtjev
srbij
ujedinjenj
svih
srb
teritorijaln
cjelin
uspostav
autonomn
pokrajin
hrvatsk
kontekst
hrva
opetovan
biva
genocid
srb
svjetsk
rat
diskriminacij
srb
hrvatsk
nastavi
republic
hrvatsk
razdor
hrvatsk
rasprav
amandman
hrvatsk
jezik
potakl
srh
formulacij
javn
upotreb
hrvatsk
standardn
oblik
narodn
jezik
hrvat
srb
hrvatsk
naziv
hrvatsk
srpsk
promjen
formulacij
upotreb
hrvatsk
srpsk
rasprav
posebn
rasplamsa
pitanj
dnevn
sabor
svjetsk
rat
postupn
jednak
vojsk
srpsk
imperijaln
si
proces
dugotrajan
sustavan
odvija
polj
promjen
nacionaln
sastav
upravn
zapovjedn
zbor
biva
mjer
popunjen
srb
crnogorc
intenzivir
udjel
srb
ukupn
zbor
san
preustr
snag
polovic
dosega
osobit
razin
zbor
dolaz
klimav
snag
jugoslav
godin
sk
srbij
prepozna
srbij
osob
pitanj
kosov
srbij
federacij
ljet
organiziraj
masovn
mitinz
gradov
srbij
zahtijeva
jugoslav
antibirokratsk
revolucij
pritisc
ishodi
smanjenj
ovlast
pokrajin
kosov
vrati
kosov
metohij
promijeni
vodstv
pokrajin
nasiln
put
vodstv
crn
osigur
glas
savezn
institucij
srbij
nametn
ostali
republik
udar
sloven
hrvatsk
zagovara
preustr
jugoslav
konfederaln
demokratsk
izbor
beograd
potican
protuhrvatsk
srb
hrvatsk
prilik
organizacij
miting
knin
izbor
djel
obnov
kolovoz
uslijedi
otvoren
pobun
im
vodstv
srbij
crn
potpor
srpsk
dijel
nastojanj
srbij
oslanja
savezn
vojsk
srb
tradicionaln
zastupljen
postupn
preobrazb
srpsk
vojsk
izbor
vojn
krajnj
nepovjerljiv
znakov
promjen
europ
jenjavanj
hladn
rat
sssr
pad
berlinsk
zid
raspad
blok
vremensk
podudarn
otvoren
srbijansk
zahtjev
preustrojb
federacij
provel
vlastit
preustr
vojn
federaln
novi
armijsk
oblast
poklapa
granic
uveden
korpus
teritorijaln
obuhvat
zanemari
granic
izbor
hrvatsk
oduzel
namijenjen
teritorijaln
obran
posebn
sastavnic
obramben
sustav
republik
hrvatsk
oduzet
mogl
ljud
hrvatsk
obzir
visok
mora
ljudstv
nedostatk
ratn
tehnik
sredstav
obran
raspolaga
ratn
tehnik
vojarn
dijel
hrvatsk
teritorij
kadar
provedb
velikosrpsk
planov
mogl
pripadnik
srpsk
nacionalnost
vojn
dvoji
varijanat
prikloni
vojn
republik
unitarn
jugoslav
ruk
ostvarenj
velik
srbij
teritori
manj
jugoslav
obuhvatit
srpsk
znatn
dijelov
sredin
varijant
otvoren
vojn
udar
ostvarenj
planov
sovjetsk
savez
potpor
moskv
prevlada
velikosrpsk
varijant
otvoren
pristaja
srpsk
pobunjenik
hrvatsk
pristupi
ljudstv
tehnik
otpisan
sloven
nepodobn
dijelov
hrvatsk
sigurn
hrvatsk
travnj
republik
hrvatsk
doni
deklaracij
osud
narodn
republik
srbij
unutarnj
stvar
republik
hrvatsk
poziv
narodn
republik
srbij
prestanak
velikosrpsk
projekt
svibnj
referendum
hrvatsk
srpsk
bojkot
izjasni
istupanj
jugoslav
lipnj
hrvatsk
doni
odluk
samostalnost
jugoslav
nagovor
eez
odluk
zamrzn
mjesec
krajnj
izraz
samovolj
iskaz
nastojanj
savezn
cijelost
podred
partikularn
srpsk
interes
iskazan
srbijansk
upad
monetarn
sfrj
prosinc
godin
prijedlog
vlad
srbij
republik
prosinc
godin
donijel
set
tajn
zakon
odobren
monetarn
jugoslav
optjecaj
pusti
znanj
savezn
vlast
narodn
bank
jugoslav
jedin
novac
dinar
protuvrijednost
dolar
problem
poslovanj
srbijansk
nestabiln
gospodarsk
stanj
jugoslav
zajednic
zajednic
valj
godin
stav
jugoslav
sporost
odluk
dovel
izostank
reakcij
nalet
transformiran
suradnj
paravojn
postrojb
srb
hrvatsk
hrvatsk
vrijem
dijet
velik
zapadn
hrvatsk
proglasi
hrvatsk
diplomat
davorin
rudolf
sabor
sazva
stran
predstavnik
ministarstv
vanjsk
poslov
visok
ulic
zagreb
englesk
prijevod
dokumenat
neovisnost
pozva
pri
hotel
intercontinenta
odlazi
generaln
konzul
hans
julius
bolt
diskretn
reka
rudolf
stran
predstavnik
pri
ostali
dobi
naputak
vlad
prijam
pojavi
austrijsk
hrvatsk
podrijetl
brz
godin
pripadnic
strank
gianfranc
fin
msi
posjeti
srbij
dogovara
proda
hrvatsk
teritorij
trgovanj
zapad
hrvatsk
hrvat
prikupljanj
bod
nastavi
kraj
rat
velik
britanij
uskladi
slobodan
glasi
baranj
slavon
kondomin
hrvatsk
srbij
varijacij
prijedlog
hrvatsk
ustup
baranj
di
slavon
srbij
preosta
slavon
komadanj
hrvatsk
prijedlog
hrvatsk
treba
susret
strategijsk
interes
bosansk
srb
dat
pojas
teritorij
kilometar
koridor
beograd
hrvatsk
zauzvra
dobi
teritorij
sjevern
dubrovnik
mrcvarenj
hrvatsk
sta
hrvatsk
treba
prevlak
teritorij
molunt
crn
gor
prevlak
bh
srb
usk
jadran
drsk
prijedloz
dan
situacij
okreta
hrvatsk
stran
hrvatsk
ministr
vanjsk
poslov
mat
new
york
lord
david
owen
izjavi
reintegracij
okupiran
teritorijaln
ustupak
britansk
ponud
stigl
hrvatsk
diplomat
mirovn
posrednik
richard
holbrook
bijesn
protivi
reintegracij
hrvatsk
podunavlj
hrvatsk
predsjednik
holbrookeov
jasn
zapisan
holbrookovi
protivi
hrvatsk
entitet
prijeti
hrvat
udar
hrvatsk
htjel
potisn
velikosrpsk
republik
srpsk
zapad
odigra
konc
kolovoz
bitn
ulog
utemeljenj
mirovn
konferencij
jugoslav
tim
institucionalizir
jugoslavensk
kriz
odluk
konferencij
jasn
velikosrpsk
agresij
pravn
svak
tez
rat
europsk
zajednic
postavi
jesen
stran
agresor
srbij
velikosrpsk
pobunjenic
hrvatsk
zaprijeti
sankcij
sankcij
zaprijeti
stran
studen
pristan
najnov
mirovn
plan
prijelaz
neobavezn
ultimativn
arbitriranj
un
kraj
listopad
posta
glavn
posrednik
zaustavljanj
sukob
razbijanj
nepovjerenj
srpsk
stran
smatra
ez
ruk
zauzimanj
diplomacij
sfr
jugoslav
raspad
sigurnost
ujedinjen
narod
rujn
godin
proglasi
embarg
uvoz
vrst
vojn
oprem
jugoslav
obzir
srpsk
stran
ovlada
glavnin
arsenal
mjer
naredn
godin
nastojanj
hrvatsk
oprem
snag
mjer
imat
utjecaj
bosn
hercegovin
vlast
sarajev
znatn
putev
hrvatsk
dolazi
dipomatsk
aktivnost
srpsk
stran
uspjel
mjer
snaz
kraj
rat
islamsk
zemalj
put
stavlja
pitanj
ukidanj
tijel
prosinc
ukrajin
prizna
hrvatsk
ukrajin
prv
ujedinjen
narod
prizna
hrvatsk
prv
slavensk
blok
zemalj
hrvatsk
prizna
sloven
litv
hrvatsk
hrvatsk
srb
vid
teritorijaln
obran
hrvatsk
sredin
svibnj
godin
jugoslavensk
narodn
armij
sukladn
odluc
savezn
sekretarijat
narodn
obran
federaln
ministarstv
obran
svibnj
naredi
cjelokupn
teritorijaln
obran
pojedin
savezn
jedinic
prenes
vojarn
nadzor
hrvatsk
vlast
kontrol
savez
komunist
hrvatsk
spremn
odluk
aktivn
doprinijel
hrvatsk
komunist
hrvatsk
izgubi
parlamentarn
izbor
travnj
krug
svibnj
trenutk
konstituiran
izabran
nov
vlad
franj
vlastit
vlast
susjedn
vlast
sloven
suprotstavi
nastojanj
teritorijaln
postrojb
federaln
jedinic
hrvatsk
cijelost
osta
hrvatsk
raspolaganj
manj
br
posjed
policijsk
ustanov
svibnj
godin
stran
ilegaln
dijeli
pripadnic
srpsk
zajednic
dijeljenj
srb
dobiva
istodobn
organiziranj
postrojb
sastavljen
srb
zapovijedanj
struktur
teritorijaln
obran
republik
hrvatsk
rapidn
porasta
oduzet
hrvatsk
teritorijaln
obran
izgled
oduzel
legaln
dijeli
nelegaln
postrojb
teren
formir
svrh
priprem
srpsk
pobun
program
lapidarn
maksim
srb
postrojb
srb
naziv
teritorijaln
obran
brigad
nelegaln
sa
krajin
poduzima
akcij
odcjepljenj
dijelov
hrvatsk
znatn
postotk
srpsk
slavon
nastoja
hrvatsk
odcijepi
prostran
srb
nastojanj
hrvatsk
policij
djelovanj
postrojb
redovit
djelovanj
oklopn
postrojb
teren
prevenir
sukob
hrvatsk
policij
pobun
dobr
hrvatsk
srb
opskrbljiva
pravi
pobunjenik
potpun
poraz
hrvatsk
oduzet
bezbednost
di
srbij
tijek
travnj
pripadnik
potica
djelovanj
stranak
okuplja
srpsk
nacionalnost
cilj
nepovjerenj
nacionalnost
podunavlj
baranj
svibnj
hrvatsk
policij
zatekl
osob
hrvatsk
sel
srpsk
tijek
lipnj
srpnj
godin
navrat
strjeljiv
republik
srbij
sel
hrvatsk
sudjelova
brojn
srpsk
nacionalnost
sel
sudjelova
pobun
skriva
privatn
kasn
sudionik
zapovijed
agresij
podrobn
tem
bitk
vojarn
teritorijaln
obran
hrvatsk
glavn
hrvatsk
pregovor
dobi
vremen
policijsk
snag
tajn
kanal
inozemstv
glavn
hrvatsk
raspolaga
komad
protuoklopn
hrvatsk
snag
ustrojen
narodn
gard
zng
prv
brigad
osnovan
zagreb
svibnj
prv
smotr
stadion
dan
lipnj
doni
obran
hrvatsk
snag
sastoj
hrvatsk
vojsk
hv
nastavljen
tijek
istodobn
ras
napetost
izbija
sukob
pal
ljudsk
istodobn
hrvatsk
nastaja
privatn
organiziran
postrojb
hrvatsk
obramben
snag
organiziran
hrvatsk
strank
prav
dobroslav
parag
ant
zauzel
prividn
neutraln
ljet
izravn
staj
stran
srpsk
pobunjenik
neposredn
izbijanj
hrvatsk
iskusi
grub
zador
suverenitet
zrakoplovstv
jrv
intervenir
hrvatsk
kolovoz
mup
rh
posla
knin
helikopter
policajc
velikosrpsk
nered
izravn
sukob
hrvatsk
policij
srpsk
ogulin
presrel
zrakoplov
zaprijeti
helikopter
skren
rut
vra
tijek
javnost
medij
plasir
politic
sukob
suprotn
planiranj
udar
hrvatsk
vojn
konvoj
vojn
akcij
legaln
mandat
policijsk
stvar
zauzima
pobunjen
srb
hrvatsk
policijsk
snag
trenutc
sukob
uprav
uspostavljen
tampon
zon
hrvatsk
redarstven
snag
intervenir
dava
pobunjen
srb
preda
odstupnic
poraz
uhit
legitimn
hrvatsk
policijsk
vlast
postrojb
pobunjen
srb
zaposjednut
protjeriva
velik
hrvatsk
ostalog
nesrpsk
ljet
izravn
napad
hrvatsk
snag
bolj
organiziran
mog
teren
parir
srpsk
teritorijalc
agresij
sudjeluj
postrojb
srbij
smjerov
napad
okupir
srpsk
tijek
jesen
nedvojben
nakan
dijelov
hrvatsk
crt
virovitic
karlovac
karlobag
dijel
prostor
neostvariv
svjetsk
medij
bran
srpsk
manjin
hrvatsk
samozvan
branitelj
srb
napada
hrvatsk
grad
sel
osijek
hrvat
srb
vinkovc
hrvat
srb
hrvat
mjesec
rat
hrvatsk
telekomunikacijsk
raskomadan
znatn
mjer
svijet
posljedic
raketiranj
hrvatsk
radij
televizij
stran
zrakoplov
tim
osobit
razlog
hrvatsk
telekomunikacij
kupi
terminal
satelitsk
mobiln
telefon
odigra
ulog
obran
obran
hrvatsk
sudjelova
ljud
cijel
zemlj
mnogobrojn
hrva
ljudsk
materijaln
teret
obran
podnijel
cijel
zemlj
obran
organiziran
nastanak
borb
uvjetovan
smjer
snag
srpsk
zemljopisn
napadnut
dijelov
zemlj
vrtlog
vojnic
zatekl
obvezn
vojn
rok
mogl
lak
ratn
operacij
hrvatsk
gradov
sel
dalek
prometn
vez
mogl
inozemstv
sigurn
mladi
vojnic
hrva
pomaga
organiziran
neorganiziran
organiziran
pomaga
mog
neometan
preodjen
civiln
vojn
vlast
mogl
prepozna
uhitit
sankcionir
bijeg
vojnic
raspon
nacionaln
pripadnost
hrva
musliman
albanc
slovenc
makedonc
srb
kupova
putn
kart
vlak
autobus
mogl
vratit
obitelj
svijest
postoja
vojnik
hrvatsk
postrojb
zna
situacij
vojnic
puca
vojnik
pokaziva
korist
obostran
oslabljivan
dodatn
demoraliziran
vojnic
nehrva
republik
stjeca
dodatn
pozitivn
slik
hrvatsk
hrvat
sredin
srb
razbijal
indoktrinacij
hrva
nov
hrvatsk
demoniziran
hrvatsk
pokaza
zemlj
vojnic
izvukl
sudjelovanj
borb
pogibelj
situacij
hrvatsk
iskarikiran
oblik
tem
filmsk
komedij
otok
sukob
vodi
bitk
vojarn
rujn
hrvatsk
snag
civiln
blokir
objekt
cijel
zemlj
pojedin
vojarn
zauzet
zarobljen
hrvatsk
tenk
komad
br
ratn
brod
vojn
oprem
kraj
domovinsk
rat
predstavlja
oslonac
hrvatsk
vojsk
preostali
povukl
sporazum
postignut
listopad
godin
listopad
godin
hrvatsk
pokren
hrvatsk
snag
nastojanj
obran
hrvatsk
slom
listopad
odigra
di
bitk
zadar
nastoja
cijelost
dalmacij
ostatk
hrvatsk
kasn
snag
doveden
ovlada
autoput
lipovac
rijek
sav
dolaz
podravsk
magistra
presijecanj
prometn
odvoji
slavon
preostalog
dijel
hrvatsk
bitc
listopad
snag
borb
uzel
listopad
blokiran
stran
okrilj
formir
republik
srpsk
krajin
snag
srpsk
vojsk
krajin
nasta
dodjeljivanj
krupn
postrojb
nastavlja
djelova
vojarn
oprem
neizmijenjen
organizacij
popunjavanj
rezervist
znatn
oklopn
postrojb
zrakoplovn
snag
trenutk
rat
presta
potpor
zapovjedn
kadr
srbij
svk
rsk
mogl
djelova
ozemlj
republik
hrvatsk
dalek
planov
ideolog
velik
srbij
dovoljn
ozbiljn
prijetnj
opstank
kraj
pokaza
jedin
funkcij
ekonomsk
neprizna
tvorevin
hrvatsk
vojn
snag
distanc
srpsk
nasta
kasn
republik
srpsk
srpsk
snag
provod
teror
nesrpsk
masovn
pokolj
listopad
pokolj
studen
di
hrvat
polovic
pol
stanovnik
srpsk
okupacij
napust
kontrol
podrobn
tem
bitk
borov
selut
bel
manastir
vinkovc
granic
srbij
osvajanj
dijel
hrvatsk
uspostav
mostobran
desn
oba
dunav
napredovanj
zapad
hrvatsk
izravn
agresij
srbij
masovn
sudjelovanj
srbijansk
teritorij
napad
dogodi
svibnj
sudjelovanj
dragovoljac
srbij
stran
pobunjenik
pokolj
borov
sel
ubijen
hrvatsk
policajac
svibnj
lipnj
posta
provokacij
sel
tenj
osijek
mirkovc
vinkovac
posta
glavn
most
batin
baranj
vojvodin
srpnj
tenk
postupn
zauzel
dijel
zemlj
srpnj
postrojb
lokaln
srb
spali
sel
osijek
mjesec
prognan
hrvat
erdut
dalj
glavn
srijemsk
ravnic
naselj
srpsk
napadan
susjedn
sel
hrvatsk
srijemsk
naselj
zauzet
tijek
listopad
ilok
hrvat
prisiljen
iseli
kraj
kolovoz
napadaj
urban
bitk
brani
pripadnik
dragovoljac
branitelj
skromn
broj
protuoklopn
protuzrakoplovn
sredstav
dostav
oprem
postupn
steza
grad
pad
marinac
bogdanovac
zatvori
neravnopravn
odnos
snag
branitelj
neprijateljsk
tenk
izbaci
stroj
vojnik
veza
velik
neprijateljsk
snag
zaustavi
napredovanj
pun
mjesec
opsad
srpsk
snag
zauzel
studen
ulask
srpsk
snag
ubojstv
ranjenik
civi
branitelj
osoblj
vukovarsk
bolnic
odgovorn
oficir
podiga
sud
ratn
pad
vukovar
agresorsk
zrakoplovstv
nastavi
napad
vinkovc
vukovarsk
iskustv
odusta
zauzm
grad
studen
obrani
listopad
osvoji
sredin
prosinc
di
teritorij
osijek
mjesec
srb
dosegnut
crt
nastavi
progon
nesrpsk
dalekometn
dalj
vinkovc
studen
posljedic
granatiranj
stran
velikosrpsk
terorist
bolnic
zaprimi
ranjen
osob
ukupn
osob
pogin
posljedic
ranjavanj
velikosrpsk
granatiranj
osijek
istovremen
gradov
hrvatsk
kontrol
osijek
nesta
ubijen
brojn
srpsk
civi
osobit
prosinc
vrijem
postoja
civi
naselj
smisl
ostank
hrvatsk
sigurn
mal
naselj
grad
stabiliziranj
priznanj
republik
hrvatsk
stran
zemalj
europsk
zajednic
velikosrb
poduzel
vinkovc
hrvatsk
postrojb
odbi
zapadnoslavonsk
podravsk
podrobn
tem
operacij
otkos
operacij
novsk
nov
pakrac
polj
daruvar
virovitic
slatin
orahovic
policijsk
postaj
pakrac
mjesec
miniranj
pucnjav
nemir
aktivn
nastupa
srpsk
stran
kolovoz
otvoren
prav
suprotstavlja
korpus
mjesn
pobunjenic
rujn
okupiran
prekin
promet
autocest
balinc
hum
slatin
srpsk
snag
ratn
civiln
kusonj
srpsk
odmetnic
masakrir
zarobljen
pripadnik
hrvatsk
vojsk
policij
srpsk
snag
nadzir
psunj
papuk
di
bilogor
postoja
presijecanj
hrvatsk
teritorij
sav
drav
dovel
pad
cijel
slavon
protuudar
polovic
studen
prosinc
bilogor
di
psunj
zaustavljen
potpisivanj
primirj
banovinsk
hrvatsk
kostajnic
sisak
petrinj
glin
travnj
ras
hrvatsk
pregovor
osnivanj
policijsk
postaj
ovlada
stanj
lipnj
hrvatsk
doni
odluk
uspostavljanj
suveren
nezavisn
republik
hrvatsk
jedinic
pozicij
uspostavlja
zon
pobunjenik
slaga
nov
glin
zauzel
pozicij
oklopn
vozil
kontrolir
policijsk
postaj
grad
hrvatsk
policajc
namjer
pokaza
ujutr
lipnj
dobr
srpsk
pobunjenic
napa
policijsk
postaj
ubi
hrvatsk
policajac
zarobi
odvel
kninsk
mjesec
zlostavljan
osmisli
sprove
dragan
postoj
snimk
nalaz
policijsk
postaj
govor
osvojen
policijsk
bov
mirn
promatra
paravojn
band
napada
policij
stigl
postrojb
hrvatsk
posebn
namjen
atj
vrati
postaj
hrvatsk
oklopnjac
razmjesti
postaj
hrvatsk
policij
paraliziran
band
srpsk
pobunjenik
nesmetan
uspostavlja
kontrol
cijel
grad
lipnj
srpnj
progon
hrvatsk
srpnj
ratn
hrvatsk
civi
naselj
hrvatsk
un
pokolj
kuljan
strug
bjelovc
peck
dragotinc
skel
glin
stublj
majur
gornj
kozibrod
hrastovic
petrinj
glin
srpsk
odmetnic
masakrir
zarobljen
pripadnik
hrvatsk
vojsk
policij
petrinj
nov
bolnic
kolovoz
evakuir
hrvatsk
kostajnic
brani
prazan
sredin
rujn
zauzel
srpsk
snag
ran
pal
petrinj
rujn
hrvatsk
obran
stabilizir
rijec
pomak
dalekometn
napad
sunj
komarev
pokupsk
naselj
lijev
oba
kup
kordunsk
vrginmost
dug
res
slunj
osobit
prometn
karlovc
napad
izravn
prijeti
presijecanj
hrvatsk
teritorij
srpnj
krnjak
kolovoz
rijec
plitvic
napadn
policajc
topusk
okoln
sel
postupn
steza
tijek
rujn
opkoljen
obran
studen
pad
slunj
ruk
otvori
djelovanj
ratn
srpsk
odmetnic
masovn
pokolj
klanc
skakavc
prijetnj
brojn
vojarn
grad
neprestan
granatiranj
obranjen
osta
studen
velikosrpsk
raketir
uslijedi
proboj
vrijem
stanovnik
zbrinjava
hrvatsk
izbjeglic
kordun
listopad
policij
istraz
utvrdi
di
ratn
hrvat
gack
podrobn
tem
bitk
borb
operacij
medvjed
operacij
drenjul
glibodol
dabr
operacij
korenic
donj
lapac
pobun
travnj
sukob
plitvic
uskrs
odni
hrvatsk
svibnj
lipnj
zareda
nemir
osik
srpsk
tenk
napad
di
srpsk
civi
odlazi
obuk
vojarn
di
izostaja
postavlja
sukobljen
stran
posa
policij
vojsk
obran
vanjsk
neprijatelj
postavljanj
dava
preda
uzmak
srpsk
odmetnic
omel
rad
hrvatsk
policij
aktivnost
vremen
ometanj
konc
otvoren
stavi
stran
srpsk
odmetnik
srpsk
paravojn
postrojb
srbij
crn
gor
bitk
upitn
ishod
nedostaja
padn
ruk
srpsk
odmetnik
velikosrpsk
srbijansk
kriminalc
polovic
rujn
preda
hrvatsk
snag
vojarn
drug
vojarn
osvojen
borb
vremen
djelova
paravojn
postrojb
pobunjen
srb
dragovoljac
srbij
orlov
specijaln
postrojb
upadn
akcij
ubijal
hrvatsk
svjesn
izazva
stra
demoraliziranj
odan
hrvatsk
bitk
past
ruk
hrvatsk
sabor
kasn
hrvatsk
stip
listopad
srpsk
snag
spali
hrvatsk
sel
masovn
ratn
sel
lovinc
svet
rok
kul
vaganc
studen
poljank
saborsk
vrhovin
dabr
stran
dogodi
pripadnic
hrvatsk
snag
zarobljenic
civi
srpsk
nacionalnost
smisl
ostank
hrvatsk
postoja
stabiliziranj
primirj
godin
velikosrb
kasn
godin
zauzet
hrvatsk
srpnj
cijel
napad
probi
hrvatsk
obramben
crt
istarsk
usporedb
ostatk
hrvatsk
istarsk
poluotok
najmanj
srpsk
prosinc
godin
borben
zrakoplov
mig
raketir
bombardir
kasetn
bomb
aerodr
crljenk
vrsar
ugasi
dragutin
koleg
stipan
sabid
dragan
garvan
vrsar
sjevernodalmatinsk
podrobn
tem
operacij
maslenic
operacij
zadarsk
splitsk
agresorsk
ciljev
izlazak
jadransk
mor
ratn
akcij
dalmatinsk
treba
imat
oba
pritisc
hrva
knin
tijek
ljet
jesen
nesigurnost
cijel
stvarn
simbol
otpor
stradanj
sel
kijev
knin
obrovc
provokacij
postupn
preras
udar
dalmatinsk
gradov
zadarsk
stanj
posta
polovic
rujn
razbijen
obran
pridrag
novigrad
jugoslavensk
mornaric
blokir
morsk
most
jedin
dalmacij
ostatk
hrvatsk
otok
pag
osiguranj
prometnic
obran
cijel
dalmacij
obran
osvajanj
ratn
kraj
srpsk
odmetnic
masovn
ratn
nadin
podrobn
tem
obran
dubrovnik
operacij
konavl
trajn
nepogodnost
dijel
hrvatsk
mal
dubin
teritorij
agresij
odvijal
model
koordiniran
djelovanj
mjesn
srb
napad
hercegovin
crn
konava
primorj
zauzel
snag
listopad
potpun
opsad
dubrovnik
zrak
brd
grad
razorn
napad
nastavi
studen
prosinc
ratn
policijsk
postrojb
pripadnik
pripadnik
agresorsk
napredovanj
ston
prosinc
godin
zaustavi
prodor
okupacij
potpisivanj
primirj
kratk
slabijeg
intenzitet
akcij
gardijsk
brigad
tigrov
gardijsk
brigad
travnj
godin
okolic
deblokiran
srpsk
okupator
nanesen
velik
gubitc
nov
osobit
dolin
neretv
doni
velikosrpsk
vojn
djelovanj
obran
prostor
obran
prostor
potpun
prevlast
zrak
napad
dijelov
zemlj
glavn
jugoslavensk
zrakoplovstv
listopad
napa
predsjednik
republik
franj
tijek
obran
uspjel
onesposobi
zrakoplov
osta
odvratit
letov
mali
srednj
visin
djelovanj
ubojitij
postupn
stvara
hrvatsk
zrakoplovstv
operacij
im
ulog
obran
jadran
podrobn
tem
boj
kanal
splitsk
kanaluusporedn
rat
hrvatsk
rat
vojarn
pozadin
odvijal
akcij
obran
jadran
prv
rujn
osvojen
baz
pal
bitnic
obaln
objekt
oba
otoc
rujn
studen
provel
blokad
hrvatsk
luk
invazij
kolovoz
bombardiranj
split
zadr
dubrovnik
obaln
mjest
snajpersk
paljb
gradov
okolic
kraj
neuspjeh
prisiljen
okrnjen
flot
planir
zauzet
luk
krk
akcij
hrvatsk
postrojb
srpnj
godin
sredin
rujn
jrm
desant
sv
kaj
nastoja
vratit
nazad
goriv
svet
kaj
zaljev
rujn
velikosrpsk
jek
ofenziv
hrvatsk
priva
otok
ruk
uzel
vojarn
pokupi
podvodn
min
podvodn
jrz
bombardir
poljoprivredn
luk
star
grad
otok
hvar
studen
godin
vis
lastov
mljet
najdulj
okupacij
eksplozij
otok
eksploziv
mogl
ponijet
brojn
vojarn
dug
vremen
osta
miniran
svibnj
povukl
otok
vis
lastov
mljet
mirovn
snag
hrvatsk
vojsk
otvoren
agresij
hrvatsk
potpisivanj
primirj
hrvatsk
snag
sarajev
primirj
preduvjet
mirovn
operacij
hrvatsk
posredovanj
agresij
europsk
zajednic
posredova
lipnj
rujn
hrvatsk
misij
european
community
monitoring
ecmm
mirovn
operacij
javnost
prosinc
izradb
plan
sudjelova
cyrus
vanc
osobn
izaslanik
glavn
tajnik
javnost
pozna
vanceov
prihvati
stran
sudionic
sukob
hrvatsk
vlad
jugoslavensk
srbijansk
vlad
vojsk
predstavnic
mjesn
srb
opir
plan
temeljn
zamisl
vanceov
plan
vojn
snag
pojedin
dijelov
hrvatsk
unprotected
areas
unp
definiran
dijelov
hrvatsk
srb
manjin
med
zajednic
dovel
snag
odnos
treba
napustit
hrvatsk
provedb
plan
mirovn
snag
nazvan
snag
protection
forc
unprofor
operativn
razlog
podijeljen
sektor
jug
obuhvati
sjevern
dalmacij
lik
sjever
nazvan
kordun
banovin
istok
baranj
slavon
zapadn
slavovnije
sektor
dijelov
hrvatsk
vrijem
nadzir
pobunjen
srb
obuhvati
zap
di
slavon
dijel
nadzor
legaln
hrvatsk
vlast
manj
dijel
nadzor
pobunjen
srb
potpunost
zadovoljn
plan
svjesn
nedostatak
hrvatsk
prihvati
provodi
provedb
ovisi
osobit
nepovoljn
hrvatsk
mijenja
sveobuhvatn
jugoslavensk
kriz
organizacij
dolask
mirovn
postrojb
tijek
pokaza
izbijanj
sukob
mirovn
operacij
stavi
nov
problem
uvjetova
znatn
ljudstv
djelovanj
hrvatsk
pokaza
manevar
funkcij
srpsk
agresij
di
rasporedi
mjesn
srpsk
teri
policij
mirovn
plan
lokaln
policij
jedin
si
postrojb
preostali
premjesti
ratn
operacij
osigurava
srpsk
nadzor
hrvatsk
mirovn
snag
beograd
sigurn
jamstv
svibnj
lipnj
preuze
odgovornost
primirj
hrvatsk
dolazak
mirovn
snag
prorijedi
ratn
sukob
razorn
napad
hrvatsk
grad
osigur
mir
osta
preuzet
obvez
mirovn
snag
ispuni
zaustavi
povremen
dalekometn
udar
granatiranj
hrvatsk
grad
naselj
pomogl
prometn
osobit
trpjel
dalmacij
snag
sprovel
hrva
okupiran
imanj
podvrgavan
maltretiranj
stran
velikosrb
brojn
hrva
mirovn
snag
sigurn
srpsk
vlast
nastavi
agresij
novi
metod
masovn
nesrpsk
okupiran
kraj
pol
srb
imovin
stvaranj
namjer
prognanik
domov
hrvatsk
osobit
kulturn
vjersk
spomenik
nastavi
mirovn
snag
vremen
posta
svjestan
zloporab
prosvjedova
povremen
poduzima
akcij
preostalog
nesrpsk
pripadnic
svjedoc
nasilj
napravi
lokaln
vlast
mirovn
plan
uspostav
mjesn
vlast
proporcionaln
zastupljenost
nacionaln
skupin
rat
stvarnost
struktur
prizna
legaln
odnos
mirovn
posrednic
vlast
potica
sigurnost
dava
legalitet
propusti
vojn
postrojb
krajin
organiziran
srpsk
postrojb
djelova
granic
hrvatsk
srpsk
vojsk
sudjelova
napad
um
mirovn
snag
svjesn
stanj
id
ruk
pobunjen
srb
rezulta
agresij
hrvatsk
razdoblj
staln
diplomatsk
nastojanj
kombinir
povremen
munjevit
operacij
okupiran
tijek
svibnj
lipnj
primorj
plat
akcij
lipnj
operacij
zemlj
srpnj
kolovoz
godin
borb
hrvatsk
snag
oslobodi
planinsk
dubrovnik
listopad
jugoslavensk
vojsk
povukl
konava
temelj
sporazum
hrvatsk
jugoslavensk
predsjednik
franj
dobric
postignut
rujn
krajnj
jugoist
di
prevlak
misij
unmop
unmonitors
prevlak
hrvatsk
snag
operacij
maslenic
oslobodi
zadarsk
dijel
velebit
bran
jezer
sinj
ukupn
akcij
naselj
agresij
naseljen
hrvat
rujn
hrvatsk
snag
potisn
srb
sel
okolic
granatir
hrvatsk
akcij
negodovanj
ostali
posrednik
uporab
hrvatsk
razbi
cementiran
situacij
drzn
oslobodi
teritorij
planov
hrvatsk
razdoblj
stabilizacij
snag
hrvatsk
ustrajn
radi
ustrojavanj
vlastiti
snag
sigurnost
razvoj
diplomacij
stabilizacij
monetarn
gospodarsk
sustav
kopnen
snag
hrvatsk
ratn
mornaric
osta
mjer
opremljen
zarobljen
osobit
presudn
bitk
vojarn
dopunjavan
rad
hrvatsk
industrij
stanovit
uvoz
prvenstven
podrijetl
zabran
uvoz
jugoslav
mjer
stavlja
prednost
srbij
uspjel
prisvoji
di
odvijal
put
tajn
operacij
nabavk
presudn
hrvatsk
ratn
zrakoplovstv
obzir
zarobljen
sustav
rod
vojsk
nabav
vrst
ratn
oprem
uspjel
povoljn
cijen
zemlj
radi
bolj
obrazovanj
vojnik
policajac
uspjeh
ustroji
gardijsk
postrojb
nastoja
popuni
vojnic
profesionaln
ugovor
neprestan
borben
postrojb
razin
spremnost
vojn
vojn
obveznik
temelj
vojn
obvez
gardijsk
postrojb
povjerava
faz
rat
hrvatsk
gospodarstv
djelova
uvjet
visok
inflacij
predstavlja
cijel
jugoslavensk
ekonomij
godin
inflacij
godin
vlad
nikic
stavljen
kontrol
svibnj
godin
uveden
hrvatsk
kun
razlik
stanj
zadnj
godin
staln
energenat
razn
proizvod
jestiv
ulj
kav
neovisn
hrvatsk
mirovin
nisk
svladavanj
inflacij
godin
primirj
funkcionir
turiza
osobit
istr
kvarner
mogl
europ
doputova
normaln
stabiliziran
gospodarstv
predratn
razin
funkcionir
vidn
bolj
gospodarstv
srbij
pritisnut
ekonomsk
sankcij
osobit
bolj
gospodarstv
srpsk
teritorij
hrvatsk
predstavlja
obramben
napor
slab
stanj
ekonomij
jak
oslabi
neprijatelj
sjednic
vrhovn
savjet
obran
jugoslav
godin
iznesen
godin
vojn
dinar
minimaln
vojsk
jugoslav
osnov
pokri
redovan
vojsk
mer
borben
gotovost
popun
ratn
materijaln
stanj
opremanj
vojn
oprem
ratn
materijaln
rezerv
ubojn
sredstav
ton
ustupljen
srpsk
vojsc
krajin
vojsc
republik
vrst
ubojn
sredstav
popun
potreb
municij
artiljerijsk
municij
protivavionsk
municij
cevn
trenutk
vrst
razdoblj
godin
hrvatsk
involviran
ratn
zbivanj
opsta
republik
hrvatsk
tijek
rat
hrvatsk
vrijem
brin
najmanj
pol
prognanik
izbjeglic
srbij
trenuc
organiziran
skrb
di
uspjel
vezan
hrvatsk
rat
vrati
domov
osta
domovin
operacij
podrobn
tem
operacij
srpsk
stran
odbaciva
mirovn
ponud
planov
dava
autonomij
sporazumn
izvjesn
mirovn
snag
ruk
agresor
stanj
postign
nasiln
put
hrvatsk
prijetnj
stanj
okupiran
sjedin
srbij
povremen
pregovor
dava
rezulta
mal
narav
otvaranj
autocest
okvir
gospodarsk
sporazum
prosinc
komunikacijsk
blokad
pokaza
razorn
okupacijsk
zareda
incident
zatvori
pokaza
vodstv
pobunjen
srb
prihvatit
postupn
reintegracij
sporazum
povod
akcij
bljesak
svibnj
teritorij
posavin
zapadn
slavon
brzin
provedb
koordiniranost
rasul
unijel
struktur
vlast
akcij
rezultir
jasn
novi
odnos
vojn
alternativ
brz
integracij
vojn
poraz
pregovor
kolovoz
dal
rezulta
jamstv
mirn
hrvatsk
prisiljen
okren
ostvarenj
velik
operacij
nazvan
oluj
akcij
prethodi
vojn
suradnj
potpisan
srpnj
split
temelj
sporazum
izveden
akcij
armij
ljet
situacij
srb
potisn
bosansk
grahov
osigur
dinar
knin
velikosrpsk
pobun
snag
kolovoz
smjerov
probi
srpsk
obran
udarn
si
gardijsk
brigad
specijaln
postrojb
zaposjedanj
teren
prati
domobransk
postrojb
akcij
hrvatsk
stran
sudjelova
ljud
zahtijeva
precizn
razradb
glavnin
udar
nosi
gardijsk
brigad
kolovoz
kolovoz
operacij
cijel
zaposjedn
sjevern
dalmacij
lik
kordun
banovin
granic
hrvatsk
snag
spoji
postrojb
korpus
armij
srpsk
snag
povukl
otpor
manj
broj
mjest
hrvatsk
snag
operacij
im
ukupn
pogin
pripadnik
snag
hrvatsk
pobjegl
srpsk
civiln
ukupn
operacij
oluj
godin
ljud
di
iseli
dezertir
vojn
akcij
borben
postrojb
hrvatsk
policij
srpsk
vrijem
operacij
pravi
korektn
dogodi
osvet
hrvatsk
odbor
izbroja
ubijen
civi
sektor
sektor
sveukupn
civi
znatn
mjer
nepouzdan
tijek
genera
gotovin
mksj
dokazan
brojn
sastavljanj
pribrajanj
poginuli
pripadnik
vojn
postrob
civiln
prikazivanj
osob
umrli
prirodn
ubijen
dorh
iskazuj
evidencij
podatc
osob
ubijen
tijek
operacij
oluj
negativn
odjekn
inozemstv
znatn
manj
velikosrb
protjeriva
hrva
imovin
hrvat
nesrpsk
manjin
srb
odan
hrvatsk
situacij
srbij
pokaza
velikosrpsk
srbij
crn
gor
namjerava
okupir
hrvatsk
vojislav
protuofenziv
zauzimanj
osijek
odgovor
hrvatsk
ofenziv
bombardiranj
zagreb
projekti
tip
lun
ostavlja
krater
dubin
metar
uzvratn
udarac
granatiranj
knin
medij
srbij
tenk
granic
hrvatsk
okupiran
hrvatsk
podunavlj
vojsk
srj
sastank
predstavnik
vojsk
slavonskobaranjsk
korpus
vojsk
utorak
kolovoz
obveza
brani
hrvatsk
podunavlj
kontrol
pobunjen
hrvatsk
srb
nanizan
poraz
bijes
frustracij
velikosrpsk
snag
suprotstavljanj
hrvatsk
snag
iskali
preostali
hrvat
nesrb
sjeverozapadn
dijel
natjera
egzodus
kolovoz
rujn
prognanik
izbjeglic
hrvat
musliman
rom
nesrb
rijek
sav
davor
pozna
hrvat
sav
davor
velik
val
hrvat
dobi
svjetsk
medijsk
pozornost
organiziran
evakuacij
srb
pobunjen
organizacij
pobunjen
srb
hrvatsk
prognanic
davorsk
skupin
sudjelova
pobun
ratn
nadzor
republik
srpsk
operacij
oluj
donijel
preokret
plan
hrvatsk
okupacij
osta
baranj
slavon
pokazan
vojn
hrvatsk
obnovljen
pregovor
srpsk
stran
pregovor
vodi
tijek
jesen
okvir
pregovor
dayton
postupn
mirn
reintegracij
hrvatsk
prijelazn
uprav
slavon
transitional
administration
in
eastern
slavoni
untaes
reintegracij
dijel
zemlj
hrvatsk
podunavlj
proveden
sklad
prvotn
plan
razdoblj
ciljev
postavljen
postign
materijaln
stradanj
suradnj
postupan
povjerenj
hrvatsk
vlast
lokaln
srpsk
kronologij
posljedic
rat
ljudsk
podatc
prikupljen
znanstven
hrvatsk
centr
domovinsk
rat
kraj
godin
poznat
imen
smrtn
stradali
osob
hrvatsk
stran
domovinsk
rat
broj
osob
potrebn
dodatn
provjer
okolnost
daljnj
osob
nesta
poginuli
otpad
branitelj
civi
evidentir
poginuli
okupiran
dijel
republik
hrvatsk
pogin
daljnj
osob
im
vojnik
civi
utvrdi
poginul
okupiran
dijel
odnos
gubitk
pripadnik
srpsk
narodnost
vojn
gubitk
srpsk
beogradsk
podatc
pogin
hrvatsk
pripadnik
brutalnost
pobunjenic
iskaza
protjerivanj
civiln
svjetsk
javnost
naziva
strategij
hrvatsk
velik
broj
prognanik
ljud
prisiljen
napustit
domov
okupiran
progon
kninsk
izbijanj
otvoren
agresij
ljet
uslijedi
masovn
progon
hrvatsk
podunavlj
banovin
kordun
lik
sjevern
dalmacij
kriz
studen
pad
vukovar
djec
neposredn
blizin
kraj
hrvatsk
prognanik
izbjeglic
inozemstv
povratk
mjest
ponovn
popis
prognanik
smanji
uspi
vratit
okupiran
boravak
progonstv
hrvatsk
vlad
vodi
brig
prognanic
stav
socijaln
skrb
prosinc
posredstv
ured
prognanik
izbjeglic
sredin
preuze
izbjeglic
humanitarn
inozemstv
zbrinjavanj
prognanik
izbjeglic
dijel
snosi
hrvatsk
velik
gubitk
ljudstv
imovin
pretrpjel
lojaln
hrvatsk
manjin
domov
izravn
ratn
djelovanj
najbrojn
odnos
moslavin
slovak
srijem
baranj
rusin
srijem
ukrajinc
posavin
talijan
moslavin
stradali
pripadnik
hrvatsk
manjin
osob
izjasni
hrva
brojn
pripadnic
hrvatsk
manjin
hrva
zataji
nacionaln
podrijetl
hrvatsk
podnijel
srbij
sud
pravd
hrvatsk
pravn
elaborir
zvjersk
ubojstv
konvencionaln
hladn
silovanj
logor
prisiln
okupiran
mjest
jasn
pokazuj
genocidn
namjer
srbij
